{
    "de" : {
      "_" : "de",
      "__" : "Deutsch",
      "lingua" : "Sprache",
      "AgID - Agenzia per l'Italia Digitale" : "AgID - Agentur für Italien Digital",
      "SPID" : "SPID",
      "Sistema Pubblico di Identità Digitale" : "Öffentliches System für die digitale Identität",
      "Il Sistema Pubblico di Identità Digitale ti permette di accedere ai servizi online della Pubblica Amministrazione con un'unica coppia utente - password." : "Das öffentliche System für die digitale Identität ermöglicht Ihnen den Zugriff auf die Online-Dienste der öffentlichen Verwaltung mit einem einzigen Benutzer - Passwort.",
      "Questo sito utilizza cookie tecnici, analytics e di terze parti." : "Diese Seite verwendet technische Cookies, Google Analytics und Cookies von Drittanbietern.",
      "Proseguendo nella navigazione accetti l’utilizzo dei cookie." : "Wenn Sie weiter surfen, akzeptieren Sie die Verwendung von Cookies.",
      "Accetto" : "Annehmen",
      "Privacy policy" : "Privacy policy",
      "Vai al Contenuto" : "Hier geht's zum Inhalt",
      "accedi al menu" : "Hier geht's zum Inhaltsverzeichnis",
      "Vai alla navigazione del sito" : "Hier geht's zur Navigation der Webseite",
      "Agenzia per l'Italia Digitale" : "Agentur für Italien Digital",
      "lingua attiva:" : "aktive Sprache:",
      "Menu di navigazione" : "Navigationsmenü",
      "Contatti" : "Kontakte",
      "Telefono supporto SPID 0682888736" : "SPID-Support Telefonnummer 0682888736",
      "Puoi chiamare dal lunedì al venerdì dalle 9:30 alle 16:00. Il costo della telefonata varia in base al piano tariffario applicato dal tuo gestore." : "Sie können von Montag bis Freitag zwischen 9.30 bis 16.00 Uhr anrufen. Die Kosten für den Anruf hängen vom Tarif ab, den Ihr Telefonanbieter anwendet.",
      "oppure scrivi al" : "oder schreiben Sie an",
      "supporto online per SPID" : "Online-Support für SPID",
      "Stampa e promozione" : "Presse und Werbung",
      "Materiale promozionale" : "Werbematerial",
      "Campagna SPID Week" : "Kampagne SPID Week",
      "Seguici su" : "Folgen Sie uns",
      "Domande frequenti" : "Häufige Fragen",
      "Privacy e note legali" : "Datenschutz und rechtliche Hinweise",
      "torna all'inizio del contenuto" : "zurück zum Anfang der Seite",
      "Menu": "Menü",      
      "SPID, il Sistema Pubblico di Identità Digitale, è la soluzione che ti permette di accedere a tutti i servizi online della Pubblica Amministrazione con un'unica Identità Digitale (username e password) utilizzabile da computer, tablet e smartphone." : "Mit SPID, dem öffentlichen System für die digitale Identität, erhalten Sie mit einer einzigen digitalen Identität (Benutzername und Passwort) Zugriff auf alle Online-Dienste der öffentlichen Verwaltung, auf PC, Tablet oder Smartphone.",
      "Richiedi SPID" : "SPID anfordern",
      "Sei una pubblica amministrazione o un privato interessato a diventare fornitore di servizi con SPID ?" : "Sie sind eine öffentliche Verwaltung oder eine Privatperson und möchten ein SPID-Anbieter werden?",
      "Scopri come fare" : "Hier erfahren Sie wie das geht",
      "Carta del docente" : "Dozentenkarte",
      "accedi con SPID" : "Melden Sie sich mit SPID an",
      "e crea buoni fino a un massimo di 500 €" : "und erstellen Sie Gutscheine bis zu max. 500 €",
      "18app" : "18APP",
      "Semplice" : "einfach",
      "Prenotazioni sanitarie, iscrizioni scolastiche, accesso alla rete wi-fi pubblica, pratiche d'impresa..." : "Vormerkungen im Gesundheitsbereich, Schuleinschreibungen, Zugriff auf das öffentliche Wi-Fi-Netz, Unternehmensverfahren...",
      "con un’unica password" : "mit einem einzigen Password",
      "Sicuro" : "Sicher",
      "Il sistema SPID assicura la piena protezione dei tuoi dati personali, non è consentito alcun tipo di profilazione;" : "Das SPID-System gewährleistet den vollen Schutz Ihrer persönlichen Daten, das Erstellen von Profilen ist nicht gestattet;",
      "la tua privacy è garantita" : "Ihre Privatsphäre ist garantiert",
      "Veloce" : "Schnell",
      "Con SPID puoi accedere velocemente ai servizi online della pubblica amministrazione" : "Mit SPID können Sie direkt auf die Online-Dienste der öffentlichen Verwaltung zugreifen",
      "ovunque ti trovi e da qualsiasi dispositivo" : "Wo immer Sie sind und von jedem Gerät aus",
      "Come riconosci SPID" : "Wie erkennen Sie SPID",
      "Le amministrazioni che consentono l’accesso ai propri servizi online tramite identità digitale unica espongono il bottone di accesso SPID." : "Alle Verwaltungen, die den Zugriff auf ihre Online-Dienste mittels digitaler Identität vorsehen, zeigen die SPID-Zugriffstaste an.",
      "Livello" : "Level",
      "permette di accedere ai servizi online attraverso un nome utente e una password scelti dall’utente" : "ermöglicht den Zugriff auf die Online-Dienste mittels  Benutzername und Passwort, die der Benutzer selbst festlegt",
      "dedicato ai servizi che richiedono un grado di sicurezza maggiore, consente l’accesso attraverso un nome utente e una password scelti dall’utente, più la generazione di un codice temporaneo di accesso (one time password), fruibile attraverso un dispositivo (es smartphone)" : "für Dienste mit höheren Sicherheitsanforderungen vorgesehen, der Zugriff erfolgt mittels Benutzername und Passwort, die der Benutzer selbst festlegt, sowie durch Generierung eines temporären Zugriffcodes (One-Time-Passwort), der über ein Gerät abrufbar ist (z.B. Smartphone)",
      "prevede l’utilizzo di ulteriori soluzioni di sicurezza e di dispositivi fisici (es smart card) che vengono erogati dal gestore dell’identità" : "sieht die Verwendung zusätzlicher Sicherheitslösungen und physischer Geräte vor (z. B. Smartcards), die vom Verwalter der Identitäten bereitgestellt werden",
      "Guarda i tutorial": "Siehe die Tutorials",
      "Come diventare fornitore SPID": "So werden Sie SPID-Anbieter",
      "Sei un imprenditore? Scopri come accedere al cassetto digitale": "Sind Sie Unternehmer? Finden Sie heraus, wie Sie die digitale Dokumentenbox zugreifen können",
      "Scopri il cassetto digitale": "Schauen Sie sich die digitale Dokumentenbox an",
      "Accedi a impresa.italia.it": "Melden Sie sich bei impresa.italia.it",
      "Servizi abilitati SPID" : "Dienste mit SPID-Zugriff",
      "Categorie" : "Kategorien",
      "servizi" : "Dienste",
      "Tematica" : "Themen",
      "Dove puoi usare SPID" : "Hier können Sie SPID verwenden",
      "pubbliche amministrazioni abilitate SPID erogano" : "öffentliche Verwaltungen mit SPID-Befähigung bieten",
      "servizi online" : "Online-Dienste",
      "Cerca amministrazione..." : "Suche Verwaltung...",
      "Regione" : "Region",
      "Tutto il territorio..." : "Im gesamten Staatsgebiet...",
      "Nazionali" : "National",
      "Tipologia amministrazione" : "Art der Verwaltung",
      "Tutte le tipologie..." : "Alle Arten",
      "Agenzie ed Enti per il Turismo" : "Agenturen und Körperschaften für den Tourismus",
      "Agenzie ed Enti Regionali del Lavoro" : "Regionale Agenturen und Körperschaften für die Arbeit",
      "Agenzie ed Enti Regionali di Sviluppo Agricolo" : "Regionale Agenturen und Körperschaften für die landwirtschaftliche Entwicklung",
      "Agenzie ed Enti Regionali per la Formazione, la Ricerca e l'Ambiente" : "Regionale Agenturen und Körperschaften für die Weiterbildung, Forschung und Umwelt",
      "Agenzie Fiscali" : "Steuerbehörden",
      "Agenzie Regionali e Provinciale per la Rappresentanza Negoziale" : "Agenturen der Regionen und Provinzen für die Verhandlungsvertretung ",
      "Agenzie Regionali per le Erogazioni in Agricoltura" : "Regionale Agenturen für Auszahlung der Beiträge in der Landwirtschaft",
      "Agenzie Regionali Sanitarie" : "Regionale Sanitätsbetriebe",
      "Agenzie, Enti e Consorzi Pubblici per il Diritto allo Studio Universitario" : "Agenturen, Körperschaften und Öffentliche Verbände für das Recht auf Universitätsstudien",
      "Altri Enti Locali" : "Andere Örtliche Körperschaften",
      "Automobile Club Federati ACI" : "Automobil Club Italien ACI",
      "Autorità Amministrative Indipendenti" : "Unabhängige Verwaltungsbehörden",
      "Autorità di Ambito Territoriale Ottimale" : "Gebietskörperschaften mit optimalem, räumlichen Bereich",
      "Autorità di Bacino" : "Für das Einzugsgebiet verantwortliche Behörde",
      "Autorità Portuali" : "Hafenbehörden",
      "Aziende e Consorzi Pubblici Territoriali per l'Edilizia Residenziale" : "Unternehmen und Gesellschaften für den öffentlichen Wohnungsbau",
      "Aziende ed Amministrazioni dello Stato ad Ordinamento Autonomo" : "Unternehmen und staatliche Behörden mit Selbstverwaltung",
      "Aziende Ospedaliere, Aziende Ospedaliere Universitarie, Policlinici e Istituti di Ricovero e Cura a Carattere Scientifico Pubblici" : "Krankenhausbetriebe, Universitätskliniken, Polikliniken und Institute für Aufenthalte und Pflege von wissenschaftlichem Interesse",
      "Aziende Pubbliche di Servizi alla Persona" : "Öffentliche Betriebe für Pflege- und Betreuungsdienste",
      "Aziende Sanitarie Locali" : "Lokale Sanitätsbetriebe",
      "Camere di Commercio, Industria, Artigianato e Agricoltura e loro Unioni Regionali" : "Handels-, Industrie-, Handwerks-, und Landwirtschaftskammern und deren regionale Zusammenschlüsse",
      "Città Metropolitane" : "Metropolen",
      "Comuni e loro Consorzi e Associazioni" : "Gemeinden und ihre Verbände und Vereine",
      "Comunità Montane e loro Consorzi e Associazioni" : "Berggemeinden und ihre ihre Verbände und Vereine",
      "Consorzi di Bacino Imbrifero Montano" : "Konsortien für das Wassereinzugsgebiet",
      "Consorzi Interuniversitari di Ricerca" : "Interuniversitäre Forschungskonsortien",
      "Consorzi per l'Area di Sviluppo Industriale" : "Konsortien für den industriellen Entwicklungsbereich",
      "Consorzi tra Amministrazioni Locali" : "Konsortien der Gebietskörperschaften",
      "Enti di Regolazione dei Servizi Idrici e o dei Rifiuti" : "Körperschaften für Wasserversorgung und Abfalldienste",
      "Enti e Istituzioni di Ricerca Pubblici" : "Öffentliche Forschungseinrichtungen",
      "Enti Pubblici Non Economici" : "Öffentliche, nichtwirtschaftliche Einrichtungen",
      "Enti Pubblici Produttori di Servizi Assistenziali, Ricreativi e Culturali" : "Öffentliche Ämter für Freizeit- und Kulturdienstleistungen",
      "Federazioni Nazionali, Ordini, Collegi e Consigli Professionali" : "Nationale Verbände, Ausschüsse, Berufskammern und Berufsverbände",
      "Fondazioni Lirico, Sinfoniche" : "Opern- und Orchesterstiftungen",
      "Forze di Polizia ad Ordinamento Civile e Militare per la Tutela dell'Ordine e della Sicurezza Pubblica" : "Polizeikräfte im Zivil- und Militär zum Schutz der öffentlichen Ordnung und Sicherheit",
      "Istituti di Istruzione Statale di Ogni Ordine e Grado" : "Staatliche Bildungseinrichtungen aller Schulstufen",
      "Istituti Zooprofilattici Sperimentali" : "Experimentelle Zooprophylaktische Institute",
      "Istituzioni per l'Alta Formazione Artistica, Musicale e Coreutica - AFAM" : "AFAM Institut für künstlerische, musikalische und schulische Ausbildung ",
      "Organi Costituzionali e di Rilievo Costituzionale" : "Verassungsorgane und von konstitutioneller Bedeutung",
      "Parchi Nazionali, Consorzi e Enti Gestori di Parchi e Aree Naturali Protette" : "Nationalparke, Konsortien und  Verwaltungsorgane von Naturschutzgebieten ",
      "Presidenza del Consiglio dei Ministri, Ministeri e Avvocatura dello Stato" : "Vorsitz des Ministerrats, der Ministerien und der Staatsanwaltschaft",
      "Province e loro Consorzi e Associazioni" : "Provinzen und ihre Konsortien und Vereinigungen",
      "Regioni, Province Autonome e loro Consorzi e Associazioni" : "Regionen, Autonome Provinzen und ihre Konsortien und Vereinigungen",
      "Teatri Stabili ad Iniziativa Pubblica" : "Öffentlich betriebene Theater ",
      "Unioni di Comuni e loro Consorzi e Associazioni" : "Gemeindenverbände und deren Konsorzien und Vereinigungen",
      "Università e Istituti di Istruzione Universitaria Pubblici" : "Universitäten und öffentliche Bildungseinrichtungen",
      "Enti Nazionali di Previdenza ed Assistenza Sociale in Conto Economico Consolidato" : "Nationale Einrichtungen für Sozialhilfe und Sozialfürsorge mit konsolidierter Gewinn- und Verlustrechnung",
      "Società in Conto Economico Consolidato" : "Gesellschaften mit konsolidierter Gewinn- und Verlustrechnung",
      "Home" : "Home",
      "Cerca servizi" : "Suche Dienste",
      "Cerca amministrazioni" : "Suche Verwaltungen",
      "Elenco servizi PA" : "Liste der Dienste der öffentlichen Verwaltung",
      "Elenco servizi online" : "Liste der Online-Dienste",
      "Ricerca libera" : "Freie Suche",
      "Tema" : "Thema",
      "Tutte" : "Alle",
      "Agricoltura, pesca, silvicoltura e prodotti alimentari" : "Landwirtschaft, Fischerei, Forstwirtschaft und Nahrungsmittel",
      "Economia e finanze" : "Wirtschaft und Finanzen",
      "Istruzione, cultura e sport" : "Bildung, Kultur und Sport",
      "Energia" : "Energie",
      "Ambiente" : "Umwelt",
      "Governo e settore pubblico" : "Regierung und öffentliche Einrichtungen",
      "Salute" : "Gesundheit",
      "Tematiche internazionali" : "Internationale Themen",
      "Giustizia, sistema giuridico e sicurezza pubblica" : "Justiz, Rechtssystem und öffentliche Sicherheit",
      "Regioni e città" : "Regionen und Städte",
      "Popolazione e società" : "Bevölkerung und Gesellschaft",
      "Scienza e tecnologia" : "Wissenschaft und Technologie",
      "Trasporti" : "Transportwesen",
      "Sottotema" : "Unterthema",
      "Servizi INPS" : "Dienste INPS",
      "Servizi di Certificazione e Autocertificazione" : "Dienste für Beglaubigungen und Eigenerklärungen",
      "Servizi di pagamento, controllo pagamenti, tasse e tributi" : "Zahlungsdienste, Zahlungskontrolle, Steuern und Abgaben",
      "Invio e richiesta documenti" : "Dokumente senden und anfordern",
      "Servizi per dipendenti pubblici" : "Dienste für öffentliche Bedienstete",
      "Anagrafe" : "Meldeamt",
      "Servizi Scuola e Università" : "Schul- und Universitätsdienste",
      "Servizi di connettività pubblica" : "Dienste für öffentliche Konnektivität",
      "SUAP Sportello Unico Attività Produttive" : "SUAP Einheitsschalter für wirtschaftliche Aktivitäten",
      "Servizi INAIL" : "INAIL Dienste",
      "Richieste e prenotazioni" : "Anfragen und Vormerkungen",
      "Visure, controllo e consultazione dati" : "Einsichtnahmen, Kontrolle und Abfrage von Daten",
      "Servizi Sanitari" : "Sanitäre Dienste",
      "Fatturazione elettronica" : "Elektronische Rechnungsstellung",
      "Fascicolo Sanitario Elettronico" : "Elektronische Gesundheitsakte",
      "Finanziamenti" : "Finanzierungen",
      "Edilizia" : "Bauwesen",
      "Servizi Sociali e della Comunità" : "Sozial- und Gemeinschaftsdienste",
      "Servizi di avvisi e notifiche" : "Benachrichtigungsdienste",
      "Servizi Audio, Video e Multimediali" : "Audio-, Video- und Multimediadienste",
      "Portali del cittadino" : "Bürgerportale",
      "Iscrizione a servizi" : "Anmeldung für Dienste",
      "Servizi per le famiglie" : "Dienste für die Familien",
      "Servizi per la viabilità" : "Dienste für den Straßenwesen",
      "Utilità" : "Zweckmäßigkeit",
      "Livello SPID" : "SPID Level",
      "Livello 1" : "Level 1",
      "Livello 2" : "Level 2",
      "Livello 3" : "Level 3",
      "Come diventare fornitore di servizi Pubblici o Privati con SPID" : "Wie wird man SPID-Anbieter für private oder öffentliche Dienste?",
      "Procedura tecnica" : "Technisches Verfahren",
      "Procedura amministrativa" : "Verwaltungsverfahren",
      "Supporto tecnico" : "Technischer Support",
      "Riepilogo" : "Zusammenfassung",
      "Riferimenti" : "Verweise",
      "Convenzione per soggetti pubblici" : "Abkommen für öffentliche Bedienstete",
      "Convenzione per privati e allegati" : "Abkommen für Einzelpersonen und Angehörige",
      "Tutte le pubbliche amministrazioni devono rendere i propri servizi online accessibili tramite SPID in modo da favorire e semplificare l'utilizzo dei servizi digitali da parte di tutti i cittadini." : "Alle öffentlichen Verwaltungen müssen ihre Online-Dienste mittles SPID zugänglich machen, um die Verwendung der digitalen Dienste für die Bürger zu erleichtern und zu vereinfachen.",
      "Anche i privati possono rendere i propri servizi online accessibili tramite SPID, al fine di favorire e semplificare l’utilizzo dei propri servizi digitali." : "Auch Privatpersonen können ihre Online-Dienste über SPID zugänglich machen, um die Verwendung ihrer digitalen Dienste zu erleichtern und zu vereinfachen.",
      "In questa pagina trovi le informazioni che ti consentono di diventare fornitore di servizi e il percorso necessario per adeguare i tuoi sistemi informativi alle regole tecniche e alle regole di design dedicate a SPID." : "Auf dieser Seite finden Sie Informationen, die es Ihnen ermöglichen, ein Dienstleister zu werden. Hier wird Ihnen gezeigt, welche technischen Regeln und welches Design es für die Informationssysteme von SPID gibt.",
      "Le procedure da completare sono due, una tecnica e una amministrativa. Ogni comunicazione avviene attraverso il" : "Zwei Verfahren müssen abgeschlossen werden, ein technisches Verfahren und ein Verwaltungsverfahren. Die Kommunikation findet statt über ",
      "sistema di supporto": "Hilfe",
      "dedicato": "vorbehalten",
      "e tramite l'email": "und über E-Mail",
      "se dovessero essere comunicati dati ritenuti sensibili o configurazioni di sicurezza e per la richiesta di caricamento metadata.": "Für den Fall, dass sensible Daten/Inhalte oder Sicherheitseinstellungen mitgeteilt werden oder für den Upload von Metadaten.",
    
      "helpdesk" : "Helpdesk",
      "AgID dedicato" : "AgID vorbehalten",
      "Il sistema SPID si basa sul protocollo" : "Das SPID System beruht auf dem Protokoll",
      "SAML2" : "SAML2",
      "Per implementare SPID nei tuoi servizi online:" : "So implementieren Sie SPID in Ihre Online-Dienste:",
      "Consulta le " : "Beachten Sie die",
      "regole tecniche" : "technischen Regeln",
      "con le indicazioni necessarie a guidarti durante l'implementazione di SPID e le" : "mit den nötigen Anleitungen, um sich Ihren SPID einzurichten",
      "linee guida interfacce e informazioni" : "Richtlinien, Schnittstellen und Informationen",
      "Queste ultime hanno l'obiettivo di guidarti nell'utilizzo delle componenti grafiche necessarie a garantire la riconoscibilità di SPID tra gli utenti." : "Diese begleiten Sie bei der Anwendung der Grafikkomponenten, sodass SPID zwischen den Benutzern erkannt wird.",
      "Elabora un metadata come indicato nel" : "Verarbeiten Sie Metadaten gemäß dem",
      "documento riassuntivo" : "zusammenfassenden Dokument",
      "Il dispiegamento dei servizi deve rispettare quanto stabilito dall'" : "Die Dienste müssen entsprechend eingesetzt werden",
      "Avviso n. 6" : "Hinweis Nr. 6",
      "Gli attributi richiesti per l'erogazione di ogni servizio online, inoltre, devono essere attinenti e non eccedenti." : "Darüber hinaus müssen für jeden Online-Dienst die erforderlichen Eigenschaften gegeben sein und nicht mehr.",
      "Dopo aver elaborato il primo metadata, rendilo disponibile su una url 'https' del tuo dominio e comunicalo ad AgID. Per farlo segnala l'url all' email" : "Nachdem Sie die ersten Metadaten verarbeitet haben, stellen Sie sie auf einer 'https'-URL Ihrer Domain zur Verfügung und informieren Sie AgID. Um dies zu tun, melden Sie die URL an die",
      "selezionando la categoria 'Comunicazione metadata'." : "wählen Sie die Kategorie 'Mitteilung der Metadaten'.",
      "attraverso la quale riceverete feedback sulla validità del metadata e sull'avvenuto caricamento.": "über das Sie eine Rückmeldung über die Gültigkeit der Metadaten und über den erfolgen Upload erhalten.",      
      "È compito di AgID verificare il metadata ricevuto e, se necessario, segnalare le modifiche utili a garantire il rispetto delle regole tecniche." : "Um die technischen Regeln gewährleisten zu können, ist es Aufgabe von AgiID die erhaltenen Metadaten zu überprüfen und notwendigen Änderungen gegebenefalls zu melden.",
      "In caso di modifiche dovrai ripetere la procedura di invio descritta nel punto 3. Se l'invio del metadata dà esito positivo, AgID comunica il metadata agli Identity Provider (IDP). La richiesta di caricamento configurazioni agli IDP è effettuata ogni giorno alle ore 18:00, dal lunedì al venerdì." : "Im Falle von Änderungen müssen Sie das in Punkt 3 beschriebene Übermittlungsverfahren wiederholen. Wurde das Senden der Metadaten erfolgreich ageschlossen, übermittelt AgID die Metadaten an den Identity Provider (IDP). Die Anfrage zum Hochladen von Konfigurationen an IDPs wird täglich um 18:00 Uhr von Montag bis Freitag durchgeführt.",
      "I servizi online possono essere abilitati all'accesso con SPID per successivi test e messa in produzione, previo recepimento del medatada da parte degli IDP." : "Der Zugriff mittels SPID wird für die Online-Dienste aktiviert, nach der Implementierung der Metadaten durch den IDP folgen Tests und dann die Freischaltung.",
      "Oltre alle regole tecniche devi seguire anche le regole di design prodotte da AgID: tutte le componenti grafiche e le indicazioni per adottarle sono disponibili sul repository" : "Zusätzlich zu den technischen Regeln sind auch die Designregeln zu beachten, die AgID erstellt: alle grafischen Elemente und Anleitungen stehen im Repository zur Verfügung.",
      "Github Italia" : "Github Italien",
      "Per procedere alla firma della convenzione è necessaria, per ogni Service Provider, una verifica tecnica sull'implementazione di SPID." : "Damit die Vereinbarung unterzeichnet werden kann, ist für jeden Dienstanbieter die technische Überprüfung der Implementierung von SPID erforderlich.",
      "Per richiedere la verifica, invia un'email all' indirizzo": "Um die Gültigkeit zu bestätigen, schicken Sie bitte eine Mail an die Adresse",
      "indicando le url dei servizi da validare.": "Dabei müssen die URL der zu überprüfenden Dienste angegeben werden.",
      "Dopo l'esito positivo della verifica, ti verrà inviata la documentazione che dovrai compilare e firmare." : "Nach dem positiven Ergebnis der Überprüfung erhalten Sie die Unterlagen, die Sie ausfüllen und unterschreiben müssen.",
      "Una volta completata la procedura, devi inviare con una PEC tutta la documentazione all'indirizzo protocollo@pec.agid.gov.it. Entro pochi giorni riceverai la convenzione controfirmata." : "Sobald der Vorgang abgeschlossen ist, senden Sie bitte alle Unterlagen mittels PEC an protocollo@pec.agid.gov.it. Innerhalb weniger Tage erhalten Sie die gegengezeichnete Vereinbarung.",
      "Supporto tecnico e amministrativo" : "Technische und verwaltungsmäßige Unterstützung",
      "Se hai bisogno di supporto nella fase di adeguamento dei tuoi sistemi a SPID puoi richiederlo o cercare le risposte e soluzioni già fornite sul ": "Um Unterstützung in der Phase der Anpassung Ihre Systeme an SPID zu erhalten, könnnen Sie diese direkt anfragen oder die bestehenden Antworten im entsprechenden Bereich durchsuchen",
      "dedicato." : "vorbehalten",
      "I principali interventi tecnici che ti verranno chiesti" : "Die wichtigsten, technischen Eingriffe, die erforderlich sind",
      "Interventi di implementazione del sistema SPID, utilizzando SAML2, nei propri applicativi web;" : "Implementierung des SPID-Systems unter Verwendung von SAML2 in den eigenen Webanwendungen;",
      "Consegna di un metadata, come da regole tecniche e successivi avvisi, per la configurazione dei propri servizi presso gli IDP." : "Bereitstellung von Metadaten gemäß den technischen Regeln und nachfolgenden Hinweisen zwecks Konfiguration ihrer Dienste bei den IDPs.",
      "Le figure di riferimento necessarie per concludere  il processo di adesione a SPID" : "Die erforderlichen Eckdaten, um den Anschluss an den SPID-Prozess erfolgreich abzuschließen",
      "Referente tecnico per tutte le attività di implementazione del sistema di autenticazione SPID;" : "Technischer Kontakt für alle Aktivitäten zur Implementierung des SPID-Authentifizierungssystems;",
      "Rappresentante legale per la firma della convenzione." : "Gesetzlicher Vertreter für die Unterzeichnung des Abkommens.",
      "Normativa (DPCM 24 ottobre 2014)" : "Regelung (DPCM 24 Oktober 2014)",
      "Documentazione e regole tecniche" : "Dokumentation und technische Regeln",
      "Avvisi" : "Hinweise",
      "Linee guida interfacce e informazioni SPID per IdP e Sp" : "Richtlinien für Schnittstellen und SPID-Informationen für IdP und Sp",
      "Repository Github Italia" : "Repository Github Italien",
      "Determinazione AGID N. 14-2018 Convenzione SPID tra AgID e Pubbliche Amministrazioni" : "AGID-Bestimmung Nr. 14/2018 SPID-Übereinkommen zwischen AgID und den öffentlichen Verwaltungen",
      "Determinazione AGID N. 366-2017 - Approvazione schemi convenzioni SPID circuito privati" : "AGID-Bestimmung Nr. 366/2017 - Genehmigung von SPID-Konventionen für die Privatwirtschaft",
      "Allegato Determinazione AGID N. 366-2017 - Convenzione Service Provider Privati" : "Anhang Bestimmung AGID Nr. 366/2017 - Vereinbarung für private Service- Provider",
      "Allegato 1 Determinazione AGID N. 366-2017 - Addendum" : "Anhang 1 Bestimmung AGID Nr. 366/2017 - Nachtrag",
      "Allegato 2 Determinazione AGID N. 366-2017 - Contratto adesione" : "Anhang 2 Bestimmung AGID Nr. 366/2017 - Beitrittsvertrag",
      "Allegato 3 Determinazione AGID N. 366-2017 - Livelli di servizio" : "Anhang 3 Bestimmung AGID Nr. 366/2017 - Service Levels",
      "Allegato 4 Determinazione AGID N. 366-2017 - Prezzario SPID SP Privati" : "Anhang 4 Bestimmung AGID Nr. 366/2017 - Preisliste für private SPID SP ",
      "FAQ – Domande frequenti" : "FAQ – häufige Fragen",
      "Cos’è SPID?" : "Was ist SPID?",
      "SPID è il sistema di autenticazione che permette a cittadini ed imprese di accedere ai servizi online della pubblica amministrazione e dei privati aderenti con un’identità digitale unica. L’identità SPID è costituita da credenziali (nome utente e password) che vengono rilasciate all’utente e che permettono l’accesso a tutti i servizi online." : "SPID ist ein Authentifizierungssystem, das Bürgern und Unternehmen den Zugriff auf Online-Dienste der öffentlichen Verwaltung und privater Anbieter mittels digitaler Identität ermöglicht. Die SPID-Identität besteht aus Anmeldeinformationen (Benutzername und Password), die für den Benutzer ausgestellt werden und den Zugriff auf alle Online-Dienste ermöglichen.",
      "Quali documenti mi servono per poter richiedere SPID?" : "Welche Dokumente benötige ich, um SPID anzufordern?",
      "Per richiedere e ottenere le tue credenziali SPID hai bisogno di: un documento di identità valido (carta di identità o passaporto) e la tua tessera sanitaria. Ti servirà anche: un indirizzo e-mail e il numero di telefono del cellulare che usi normalmente (anche se non sei tu l’intestatario del contratto)." : "Um Ihre SPID-Zugangsdaten anzufordern und zu erhalten, benötigen Sie einen gültigen Identitätsnachweis (Personalausweis oder Reisepass) und Ihre Bürgerkarte. Sie benötigen außerdem eine E-Mail-Adresse und eine Handynummer - beides muss während des Anmeldeprozesses eingesetzt werden (auch wenn Sie nicht der Inhaber des Vertrags sind).",
      "A chi mi devo rivolgere e cosa devo fare per ottenere SPID?" : "An wen soll ich mich wenden und wie bekomme ich einen SPID?",
      "Per ottenere le tue credenziali SPID devi rivolgerti a Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim o Lepida. Questi soggetti (detti identity provider) ti offrono diverse modalità per richiedere e ottenere SPID, puoi scegliere quella più adatta alle tue esigenze. Tutte le informazioni su dove e come chiedere le tue credenziali SPID sul sito" : "Damit Sie Ihre SPID-Zugangsdaten erhalten, müssen Sie sich mit Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim oder Lepida in Verbindung setzen. Diese Anbieter (Identity Provider genannt) bieten Ihnen verschiedene Möglichkeiten, um einen SPID einzurichten. Sie können denjenigen auswählen, der für Sie am besten geeignet ist. Alle Informationen dazu finden Sie auf der Seite.",
      "SPID è gratuito?" : "Ist SPID kostenlos?",
      "Si, puoi richiedere gratuitamente le tue credenziali SPID a uno dei soggetti abilitati (Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim o Lepida)." : "Ja, Sie können Ihre SPID-Zugangsdaten kostenlos bei einem der ermächtigten Anbieter anfordern (Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim und Lepida).",
      "Aruba, Infocert, Poste, Tim e Lepida oltre alla modalità di erogazione gratuita, offrono anche modalità di registrazione a pagamento. Tutte le informazioni su dove e come chiedere le tue credenziali SPID sul sito" : "Aruba, Infocert, Poste, Tim und Lepida bieten neben dem kostenlosen Modus auch einen Modus gegen Bezahlung an. Alle Informationen darüber, wo und wie Sie Ihre SPID-Anmeldedaten anfordern können,  finden Sie auf der Seite",
      "Esistono anche altre modalità per ottenere SPID?" : "Gibt es auch andere Möglichkeiten, um SPID zu erhalten?",
      "Si, esiste anche un’altra modalità che prevede l’utilizzo di firma digitale, carta d’identità elettronica (CIE) o carta nazionale dei servizi (CNS) Ricorda che in questo hai bisogno di un lettore di smart card da collegare al computer e che la CIE e la CNS devono essere preventivamente abilitate per l’utilizzo dei servizi online." : "Ja, es gibt auch eine andere Möglichkeit. Sie sieht die Verwendung der digitalen Unterschrift, der elektronischen Identitätskarte (CIE) oder der Bürgerkarte (Nationale Dienstekarte CNS) vor. In diesem Fall benötigen Sie ein Lesegerät, das an Ihren PC anzuschließen ist. Die elektronische Identitätskarte und die Bürgerkarte müssen vorher bei der Gemeinde aktiviert werden. ",
      "Se sei in possesso di CIE, CNS o firma digitale puoi completare la procedura online con Aruba, Infocert, Poste Italiane, Sielte, Tim e Lepida. Se disponi di CNS o firma digitale puoi scegliere anche tra Namirial e Register. Se disponi di firma digitale puoi scegliere Intesa." : "Falls Sie über die elektronische Identitätskarte (CIE), die Bürgerkarte (CNS) oder eine digitale Unterschrift verfügen, können Sie das Online-Verfahren mit Aruba, Infocert, Poste Italiane, Sielte, Tim und Lepida abschließen. Mit der Bürgerkarte oder der digitalen Unterschrift  können Sie zwischen Namirial und Register wählen. Mit der digitalen  Unterschrift können Sie Intesa wählen.",
      "Ci sono differenze tra i soggetti a cui posso decidere di richiedere SPID?" : "Gibt es Unterschiede zwischen den Anbietern, bei denen ich SPID beantragen kann?",
      "Le credenziali SPID rilasciate da Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim e Lepida sono uguali. Puoi scegliere liberamente il soggetto che ti permette di completare la procedura di registrazione in maniera per te più semplice. Ad esempio verifica qual è l’ufficio per il completamento della registrazione più vicino a casa tua così potrai risparmiare tempo." : "Die SPID-Anmeldeinformationen, die von Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim und Lepida ausgestellt werden, sind identisch. Sie können den Anbieter, mit dem Sie den Registrierungsvorgang abschließen wollen, frei wählen. Überprüfen Sie beispielsweise den Sitz des Anbieters, um die Registrierung in Ihrer Nähe abzuschließen. So sparen Sie Zeit.",
      "Chi può richiedere SPID?" : "Wer kann SPID beantragen?",
      "SPID può essere richiesto da tutti i cittadini italiani - o dotati di permesso di soggiorno e residenti in Italia - che abbiano compiuto il 18°anno di età." : "SPID kann von allen italienischen Staatsbürgern - oder Bürgern mit regulärer Aufenthaltsgenehmigung - eingerichtet werden, sofern sie volljährig sind.",
      "Solo dal giorno del tuo diciottesimo compleanno è possibile richiedere le credenziali SPID." : "Nur nach dem 18. Geburtstag können Sie SPID-Anmeldedaten anfordern.",
      "Può avere SPID anche un cittadino italiano residente all’estero?" : "Kann auch ein im Ausland ansässiger italienischer Staatsbürger SPID anfordern?",
      "Sì, puoi ottenere l'identità digitale SPID anche se sei residente all’estero.": "Ja, auch wenn Sie im Ausland ansässig sind, können Sie die digitale SPID-Identität anfordern.",
      "Puoi richiederla a uno degli Identity provider indicati sul sito SPID nella pagina": "Sie können es bei einem der Identitätsanbieter anfordern, der auf der SPID-Website aufgeführt ist",
      "che coprono l’area geografica di tuo interesse rappresentata dalle icone": "die den geografischen Bereich abdecken, der durch die Symbole dargestellt wird",
      "(Mondo)": "(Welt)",
      "(Unione europea)": "(Europäische Union)",      
      "Per ottenerla devi semplicemente fornire: il tuo numero di cellulare, anche se il tuo abbonamento è sottoscritto con un operatore mobile estero, un indirizzo e-mail, un documento di identità italiano valido tra cui carta di identità, passaporto, patente e un documento che certifichi il tuo codice fiscale.": "Um Ihre SPID-Zugangsdaten anzufordern und zu erhalten, sind folgende Informationen nötig: Ihre Handynummer, auch wenn sie einen Vertrag mit einem ausländischen Betreiber unterzeichnet haben, eine E-Mail-Adresse, ein gültiger italienischen Identitätsnachweis, darunter Personalausweis, Reisepass oder Führerschein, und ein Dokument zum Nachweis Ihrer Steuernummer.",
      "Tutte le informazioni su dove e come chiedere le tue credenziali SPID nella pagina Richiedi SPID.": "Alle Informationen wie und wo Sie Ihre Anmeldeinformationen erhalten können, finden Sie auf der Seite SPID anfordern.",
      "Come vengono trattati i dati che fornisco per richiedere SPID?" : "Wie werden die Daten, die ich zur Anforderung von SPID zur Verfügung stelle, verarbeitet?",
      "I dati personali che comunicherai a Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim o Lepida per richiedere SPID, non verranno utilizzati a scopo commerciale." : "Die persönlichen Daten, die Sie Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte, Tim oder Lepida mitteilen, um SPID anzufordern, werden nicht für kommerzielle Zwecke verwendet.",
      "Gli Identity Provider non possono utilizzare i dati personali dell’utente né cederli a terze parti senza autorizzazione da parte dell’utente stesso. Al momento della registrazione dovranno essere esplicitamente distinti i dati necessari all’ottenimento dell’identità digitale SPID dalle ulteriori informazioni - non obbligatorie - che il gestore di identità potrà eventualmente richiedere. L’Agenzia per l’Italia Digitale vigila sul rispetto delle norme in collaborazione con il Garante per la Privacy, sia per ciò che concerne l’attività degli identity provider, sia per quanto riguarda i servizi messi a disposizione da pubbliche amministrazioni e privati." : "Die Identity Provider dürfen die personenbezogenen Daten nicht ohne Einwilligung des Nutzers an Dritte weitergeben oder weiterverwenden. Zum Zeitpunkt der Registrierung müssen die Daten, die zum Erhalt der digitalen SPID-Identität erforderlich sind, explizit von zusätzlichen Informationen unterschieden werden, die der Identity Provider anfordern kann. Die Agentur für Italien Digital (AgID) überwacht die Einhaltung der Regeln in Zusammenarbeit mit dem Datenschutzgaranten sowohl hinsichtlich der Tätigkeiten der Identity Provider als auch der von öffentlichen Verwaltungen und Privatanbietern bereitgestellten Dienste.",
      "Con SPID la tua privacy è totalmente garantita." : "Mit SPID ist Ihr Datenschutz absolut garantiert.",
      "Ho perso le mie credenziali SPID, cosa devo fare per farmele rimandare?" : "Ich habe meine SPID-Anmeldedaten verloren. Wie werden sie mir wieder zugestellt?",
      "Non ti preoccupare, è sempre possibile recuperare le tue credenziali." : "Keine Sorge, Sie können Ihre Anmeldedaten jederzeit wiederherstellen.",
      "Se hai richiesto SPID a" : "Wenn Sie SPID angefordert haben bei ",
      "Aruba" : "Aruba",
      "Infocert" : "Infocert",
      "Namirial" : "Namirial",
      "Poste" : "Post",
      "Poste Italiane" : "Italienische Post",
      "Register" : "Register",
      "Register.it" : "Register.it",
      "SpidItalia Register.it" : "SpidItalia Register.it",
      "Sielte" : "Sielte",
      "Tim" : "Tim",
      "TIM" : "TIM",
      "Intesa" : "Intesa",
      "Lepida": "Lepida",
      "username dimenticata": "Benutzername vergessen",
      "password dimenticata": "Passwort vergessen",      
      "segui la procedura di recupero qui:" : "folgen Sie dem Wiederherstellungsverfahren wie folgt:",
      "In futuro potranno esserci altri gestori di identità?" : "Wird es in Zukunft noch andere Anbieter, sog. Identity Provider geben?",
      "Si, qualunque soggetto in possesso dei requisiti previsti dalle norme può fare richiesta di accreditamento all’Agenzia per l’Italia Digitale." : "Ja, jedes Subjekt, das über die festgelegten Anforderungen gemäß den Richtlinien verfügt, kann eine Akkreditierung bei der Agentur für Italien Digital (AgID) beantragen.",
      "Che differenze ci sono fra i tre livelli di sicurezza delle credenziali SPID?" : "Wo liegen die Unterschiede zwischen den drei Sicherheitsstufen der SPID-Anmeldeinformationen?",
      "Il primo livello permette di accedere ai servizi online attraverso un nome utente e una password scelti dall’utente." : "Die erste Ebene ermöglicht den Zugriff auf Online-Dienste über einen Benutzernamen und ein Kennwort, die vom Benutzer festgelegt wurden.",
      "Il secondo livello – necessario per servizi che richiedono un grado di sicurezza maggiore - permette l’accesso attraverso un nome utente e una password scelti dall’utente, più la generazione di un codice temporaneo di accesso (one time password)." : "Die zweite Ebene - erforderlich für Dienste, die ein höheres Maß an Sicherheit erfordern - ermöglicht den Zugriff über Benutzername und Passwort sowie über einen zufällig generierten temporären Zugangscode (One-Time-Password).",
      "Il terzo livello, oltre al nome utente e la password, richiede un supporto fisico (es. smart card) per l’identificazione." : "Die dritte Ebene erfordert neben Benutzername und Passwort eine zusätzliche Identifizierung (z. B. mithilfe einer Smartcard wie der aktivierten Bürgerkarte).",
      "Posso annullare la richiesta dell’identità ad un identity provider e sceglierne un altro?" : "Kann ich die Identitätsanfrage an einen Identity Provider stornieren und einen anderen auswählen?",
      "Si, in ogni momento è possibile annullare la procedura di registrazione avviata con ciascun gestore d’identità senza alcun tipo di obbligo o conseguenza. Per avere indicazioni specifiche sulla procedura da seguire puoi contattare i singoli gestori di identità. In ogni caso, puoi richiedere la tua identità digitale a un altro operatore anche senza aspettare l’annullamento della registrazione precedente." : "Ja, es ist jederzeit möglich, das mit einem Identity Provider begonnene Registrierungsverfahren ohne Verpflichtungen oder sonstige Folgen zu stornieren. Um spezifische Informationen über die Vorgehensweise zu erhalten, können Sie sich an die einzelnen Identity Provider wenden. In jedem Fall können Sie Ihre digitale Identität bei einem anderen Anbieter anfordern, ohne auf die Stornierung der vorherigen Registrierung zu warten.",
      "È possibile avere più di una identità digitale?" : "Ist es möglich, mehr als eine digitale Identität zu haben?",
      "Sì, è possibile richiedere più di una identità digitale – anche con diversi livelli di sicurezza – con l’opportunità di rivolgersi a differenti gestori di identità digitale. Ogni cittadino è libero di scegliere l’identity provider che preferisce." : "Ja, es ist möglich, mehr als eine digitale Identität zu beantragen - auch mit unterschiedlichen Sicherheitsstufen - mit der Freiheit, verschiedene Identity Provider zu kontaktieren. Jeder Bürger kann den Identity Provider wählen, den er bevorzugt.",
      "Una società può ottenere SPID ?" : "Kann ein Unternehmen SPID beantragen?",
      "Al momento il responsabile legale della società può richiedere e utilizzare la propria identità digitale per accedere e utilizzare i servizi online dedicati all’impresa." : "Der gesetzliche Vertreter des Unternehmens kann seine digitale Identität anfordern und verwenden, um auf die für das Unternehmen bestimmten Online-Dienste zuzugreifen und diese zu nutzen.",
      "Qual è la differenza tra SPID e la Carta Nazionale dei Servizi?" : "Was ist der Unterschied zwischen SPID und der Bürgerkarte (Nationale Dienstekarte CNS)?",
      "I due strumenti hanno usi e scopi in parte diversi e in questa prima fase di implementazione del sistema SPID coesisteranno." : "Die beiden Instrumente haben zum Teil verschiedene Zwecke und in dieser ersten Phase der Implementierung des SPID-Systems bestehen sie nebeneinander.",
      "A differenza della Carta Nazionale dei Servizi - che non è completamente dematerializzata - per l’uso dell’identità SPID non è necessario alcun lettore di carte e può essere utilizzata in diverse modalità (da computer fisso o da mobile)." : "Im Gegensatz zur Bürgerkarte - die nicht vollständig entmaterialisiert ist - wird kein Lesegerät für die Nutzung der SPID-Identität benötigt, sondern kann vielmehr von verschiedenen Geräten (PC oder mobile Geräte) verwendet werden.",
      "I cittadini che già hanno strumenti di accesso ai servizi della PA (Carta Nazionale dei Servizi, registrazioni presso singoli siti, ...) potranno utilizzare ancora questi strumenti una volta ricevuto SPID?" : "Können Bürger, die bereits Zugriff auf die Online-Dienste der öffentlichen Verwaltung haben (mit Bürgerkarte, Anmeldungen bei einzelnen Webseiten,...) diese Instrumente weiterhin nutzen, auch wenn sie über SPID verfügen?",
      "Nella prima fase di avvio del sistema pubblico di identità digitale la necessità è quella di far coesistere il sistema di autenticazione tramite SPID con quelli già esistenti." : "In der ersten Phase des öffentlichen Systems für die digitale Identität bleiben die Authentifizierungssysteme durch SPID mit den bereits existierenden Systemen nebeneinander bestehen.",
      "La progressiva implementazione del sistema da parte della pubblica amministrazione farà si che tutti i servizi online siano accessibili tramite SPID." : "Die öffentliche Verwaltung wird das System schrittweise einführen und sicherstellen, dass alle Online-Dienste über SPID zugänglich sind.",
      "In questa lista di 'domande frequenti' non ho trovato la risposta al mio quesito" : "In dieser Liste \"Häufig gestellten Fragen\" habe ich keine Antwort auf meine Frage gefunden",
      "Se hai già cominciato la procedura di richiesta delle credenziali SPID e hai un problema specifico con Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte o Tim puoi rivolgerti ai call center dell’identity provider che hai scelto. Qui trovi i numeri:" : "Falls Sie bereits mit dem Anfordern von SPID-Zugangsdaten begonnen haben und ein spezifisches Problem mit Aruba, Infocert, Intesa, Namirial, Poste, Register, Sielte oder Tim haben, können Sie sich an die Call-Center des von Ihnen gewählten Identitiy Providers wenden. Anbei finden Sie die Nummern:",
      "Per domande generiche o assistenza sulle modalità di ottenimento di SPID puoi contattare Il numero 06.82888.736, dal lunedì al venerdì dalle 9:30 alle 16 (Il costo della telefonata è definita in base al piano tariffario applicato dal tuo gestore telefonico)" : "Für allgemeine Fragen oder Hilfe beim Erhalt von SPID können Sie die Telefonnummer 06.82888.736 von Montag bis Freitag von 9.30 bis 16.00 Uhr kontaktieren (Die Kosten für den Anruf werden nach dem Tarif Ihres Telefonanbieters festgelegt)",
      "Oppure puoi" : "oder Sie ",
      "scriverci" : "schreiben uns ",
      ", ti risponderemo entro 48 ore." : "und wir antworten innerhalb von 48 Stunden.",
      "Infografica" : "Infografik",
      "Infografiche" : "Infografiken",
      "Vai alla slide precedente" : "zurück zum vorigen Seitel",
      "Vai alla slide successiva" : "zur folgenden Seite",
      "È possibile navigare le slide utilizzando i tasti freccia" : "Sie können mit den Pfeiltasten durch die Seite surfen",
      "Crescita identità SPID" : "SPID Identitätswachstum",
      "Grazie alla progressiva diffusione di SPID tra amministrazioni centrali e locali, il numero delle identità erogate è cresciuto da 66.822 a settembre 2016 a oltre 1 milione a gennaio 2017." : "Dank der progressiven Verbreitung von SPID zwischen zentralen und lokalen Verwaltungen stieg die Zahl der Identitäten von 66.822 im September 2016 auf über 1 Million im Januar 2017.",
      "Identità Erogate" : "gelieferte Identitäten",
      "Settembre 2016" : "September 2016",
      "Ottobre 2016" : "Oktober 2016",
      "Novembre 2016" : "November 2016",
      "Dicembre 2016" : "Dezember 2016",
      "Gennaio 2017" : "Jänner 2017",
      "Amministrazioni aderenti a SPID" : "Verwaltungen die SPID bereitlegen",
      "Fino ad oggi hanno aderito a SPID 3720 amministrazioni tra cui:" : "Bis jetzt haben sich 3720 Verwaltungen an SPID angeschlossen, darunter:",
      "amministrazioni centrali" : "Hauptverwaltungen",
      "regioni" : "Regionen",
      "comuni di grandi dimensioni" : "Größere Gemeinden",
      "università" : "Universitäten",
      "Tutte le Camere di Commercio" : "die ganzen Handelskammern",
      "Tra le amministrazioni centrali hanno aderito a SPID: Inps, Inali, Agenzia delle Entrate, Guardia di Finanza, Miur, Equitalia" : "Unter den Zentralverwaltungen sind SPID beigetreten: Inps, Inali, Finanzamt, Guardia di Finanza, Miur, Equitalia",
      "Tra le amministrazioni locali hanno aderito a SPID 5 regioni italiane: Basilicata, Emilia Romagna, Lombardia, Toscana, Friuli Venezia Giulia." : "Unter den lokalen Verwaltungen sind 5 italienische Regionen der SPID beigetreten: Basilicata, Emilia Romagna, Lombardia, Toscana, Friaul Julisch Venetien.",
      "Tra i comuni : Roma, Bari, Empoli, Firenze, Lecce, Modena, Verona, Venezia" : "Unter den Gemeinden: Rom, Bari, Empoli, Florenz, Lecce, Modena, Verona, Venedig",
      "Cosa puoi fare con SPID" : "was kann man mit SPID machen?",
      "Con SPID è possibile accedere a più di 4000 servizi messi a disposizione delle amministrazioni aderenti, ad esempio:" : "Mit SPID können Sie auf mehr als 4000 Dienste zugreifen, die den Mitgliedsregierungen zur Verfügung gestellt werden, zum Beispiel:",
      "Effettuare direttamente l’iscrizione online dei tuoi figli alle classi prime delle scuole primarie e secondarie di primo e di secondo grado. (dal 16 gennaio 2017)" : "Sie können Online-Anmeldung Ihrer Kinder für die Grundschulklassen der Primar- und Sekundarschulen ersten und zweiten Grades machen. (ab 16. Januar 2017)",
      "Accedere a tutti i servizi online rivolti al cittadino di Inps" : " Sie können auf alle Online-Dienste für Bürger von Inps zugreifen",
      "Accedere al servizio di fatturazione elettronica verso la PA per le piccole e medie imprese" : "Zugriff auf den elektronischen Rechnungsdienst für kleine und mittelere Unternehmen",
      "Accedere ai servizi online per gli studenti degli atenei aderenti" : "Zugang zu Online-Diensten für Studenten von teilnehmenden Universitäten",
      "Utilizzare il wi-fi  nel comune di Venezia, di Verona o negli access point pubblici messi a disposizione in Emilia Romagna e accedere a servizi anagrafici, di pagamento, tributari, socio-sanitari, scolastici" : "Verwenden von Wi-Fi der Gemeinden  Venedig und Verona oder den öffentlichen Zugangspunkten der zur Verfügung gestellt wird der Region Emilia Romagna. Zugang zu persönlichen, Zahlung, Steuern, Sozio-Gesundheit, Schulleistungen",
      "Servizi utilizzabili esclusivamente tramite SPID" : "Dienste, die nur durch SPID verwendet werden können",
      "da novembre 2016," : "ab November 2016,",
      "ragazzi utilizzano SPID per accedere a 18app e spendere i 500 euro del bonuscultura" : "Jugendliche Benutzer greifen zur 18app zu um den Kultur-Bonus von € 500 ausgeben zu können",
      "da dicembre 2016," : "ab Dezember 2016",
      "docenti hanno utilizzato SPID per accedere al bonus di 500 euro per l’aggiornamento professionale" : "Lehrer haben SPID benutzt, um auf den € 500 Bonus für professionelle Updates zuzugreifen",
      "Infografiche - SPID week" : "Infografiken - SPID-Woche",
      "Amministrazioni aderenti" : "dem Projekt angeschlossenen Verwaltungen",
      "Le amministrazioni aderenti a SPID sono 3720. Di cui: 10 amministrazioni centrali, 11 regioni, 10 comuni di grandi dimensioni, 4 università." : "Am SPID nehmen 3720 Verwaltungen teil, darunter 10 Zentralverwaltungen, 11 Regionen, 10 Großgemeinden und 4 Universitäten.",
      "Tra le amministrazioni centrali: INPS con 118 servizi, INAIL con 102 servizi, Equitalia con 4 servizi, Agenzia delle Entrate con 2 servizi, Guardia di Finanza con 1 servizio, ACI con 5 servizi, MIUR con 2 servizi, AgCom con 1 servizio." : "Unter den Zentralverwaltungen: INPS mit 118 Diensten, INAIL mit 102 Diensten, Equitalia mit 4 Diensten, Agenzia delle Entrate mit 2 Diensten, Guardia di Finanza mit 1 Dienst, ACI mit 5 Diensten, MIUR mit 2 Diensten, AgCom mit 1 Dienst.",
      "Tra le amministrazioni locali, il numero di servizi SPID raggiunge: Più di 100 servizi in Puglia, Tra 40 e 99 servizi in Emilia Romagna, Lazio, Toscana e Friuli Venezia Giulia. Meno di 40 servizi in Basilicata, Piemonte, Lombardia e Liguria." : "Unter den lokalen Verwaltungen erreicht die Anzahl der SPID-Dienste: Mehr als 100 Dienste in Apulien, Zwischen 40 und 99 Dienste in Emilia Romagna, Latium, Toskana und Friaul-Julisch Venetien. Weniger als 40 Dienstleistungen in Basilikata, Piemont, Lombardei und Ligurien.",
      "Servizi SPID only" : "Nur SPID  Dienste",
      "18APP – 366.813 ragazzi da novembre utilizzano SPID per accedere ad app18 per spendere 500 euro di bonus cultura." : "18APP - 366.813 Jugendliche benutzen seit  November  SPID, um auf App18 zuzugreifen zu können  und 500 Euro Kulturbonus auszugeben.",
      "Carta del docente – 399015 docenti con le credenziali SPID hanno utilizzato il bonus di 500 euro a disposizione." : "Lehrerkarte - 399015 Lehrer mit SPID-Anmeldeinformationen nutzten den verfügbaren 500-Euro-Bonus.",
      "Se sei un genitore, con le credenziali SPID puoi:" : "Wenn Sie ein Elternteil sind, mit SPID-Anmeldeinformationen können Sie:",
      "Effettuare direttamente l’iscrizione online dei tuoi figli – alle classi prime delle scuole primarie e secondarie di primo e di secondo grado – dal portale iscrizioni.istruzione.it (servizi disponibile nei mesi di gennaio e febbraio)." : "Direkte Online-Registrierung Ihrer Kinder - in die ersten Klassen der Primar- und Sekundarschulen ersten und zweiten Grades - direkt vom Portal iscrizioni.istruzione.it (Dienstleistungen im Januar und Februar verfügbar).",
      "Accedere ai servizi online dedicati alla mensa scolastica in Friuli Venezia Giulia o al trasporto scolastico nel comune di Venezia." : "direkten Zugang zu den Online-Diensten für die Schulkantine in Friaul Julisch Venetien oder zum Schultransport in der Gemeinde Venedig.",
      "In Emilia Romagna, accedere al servizio online per fare domanda per i contributi sui libri di testo per l’anno scolastico." : "In der Emilia Romagna können Sie den Online-Service nutzen, um Schulbuchbeiträge für das Schuljahr zu beantragen.",
      "Se sei un ragazzo, con le credenziali SPID puoi:" : "Wenn Sie einJugendlicher sind, können Sie mit SPID-Anmeldeinformationen:",
      "Se sei nato nel 1998 e hai compiuto 18 anni accedere a 18app e utilizzare i 500 euro del bonus cultura. Accedere alle biblioteche online del comune Roma per consultare quotidiani italiani, esteri e riviste in versione digitale." : "Wenn Sie 1998 geboren wurden und 18 Jahre alt sind, greifen Sie auf 18app zu und nutzen Sie den 500 € Kulturbonus. Zugang zu den Online-Bibliotheken der Stadt Rom, um italienische, ausländische und digitale Zeitungen in digitaler Form zu konsultieren.",
      "Accedere ai servizi online delle università italiane (Sapienza Roma, Università Torino, Politecnico di Milano). Utilizzare il wi-fi pubblico del comune di Venezia, di Verona o degli access point pubblici messi a disposizione in tutta la regione Emilia Romagna." : "Zugang zu den Online-Diensten der italienischen Universitäten (Sapienza Roma, Università Turin, Politecnico di Milano). Nutzen Sie das öffentliche WLAN der Stadt Venedig, Verona oder öffentliche Zugangspunkte in der gesamten Region Emilia-Romagna.",
      "Se sei un lavoratore, con le credenziali SPID puoi:" : "Wenn Sie ein Arbeitnehmer mit SPID-Anmeldeinformationen sind, können Sie:",
      "Accedere al tuo 730 online dell’Agenzia delle entrate." : "greifen Sie online auf Ihre Steuererklärung 730 auf der Steueragentur zu.",
      "Accedere a tutti i servizi online rivolti al cittadino di Inps (ad esempio al cedolino pensione e a tutti i servizi legati)." : "Greifen Sie auf alle Online-Dienste zu, die sich an den Bürger von Inps richten (z. B. bei der Rentenkarte und allen damit verbundenen Dienstleistungen).",
      "Accedere a tutti i servizi online di Inail (ad es. servizi relativi a infortuni o sicurezza sul lavoro)." : "Zugriff auf alle Online-Dienste von Inail (z. B. Dienstleistungen im Zusammenhang mit Unfällen oder Arbeitssicherheit).",
      "Accedere ai servizi di ACI per calcolare benefit e rimborsi per l’uso di veicoli privati per motivi lavorativi)." : "Zugriff auf ACI-Dienste zur Berechnung von Vorteilen und Erstattungen zur Benutzung von Privatfahrzeugen aus geschäftlichen Gründen).",
      "SPID Servizi SUAP e Fatturazione elettronica" : "SPID SUAP Services und elektronische Rechnung",
      "Con SPID accedi ai servizi SUAP in più di 3400 comuni e al servizio di fatturazione elettronica in tutte le Camere di Commercio italiane." : "Mit SPID greifen Sie auf SUAP-Dienste in über 3400 Gemeinden und den elektronischen Rechnungsservice in allen italienischen Handelskammern zu.",
      "Press Area" : "Pressebereich",
      "Contatti:" : "Kontakte",
      "Comunicati stampa" : "Pressemitteilungen",
      "26-07-2016" : "26/07/2016",
      "SPID: accordo con MISE e MIBACT per accesso unico a wi-fi pubblico. Aruba e Sielte nuovi identity provider da settembre" : "SPID: Vereinbarung mit MISE und MIBACT für den einfachen Zugang zu öffentlichen Wi-Fi. Aruba und Sielte seit September neue Identitätsanbieter",
      "29-04-2016" : "29/04/2016",
      "SPID: al via la campagna istituzionale" : "SPID: Die institutionelle Kampagne beginnt",
      "11-04-2016" : "11/04/2016",
      "SPID: al via l'accesso con un'unica identità digitale anche ai servizi di Inail, Emilia Romagna, Friuli Venezia Giulia e Comune di Venezia." : "SPID: Zugang zu einer einzigen digitalen Identität erhalten auch die Dienste von Inail, Emilia Romagna, Friaul-Julisch Venetien und der Stadtverwaltung von Venedig.",
      "08-03-2016" : "08/03/2016",
      "SPID: dal 15 marzo le prime identità digitali. Entro giugno 600 servizi collegati." : "SPID: Die ersten digitalen Identitäten ab 15. März. Bis Juni 600 zugehörige Dienstleistungen.",
      "Presentazioni" : "Präsentationen",
      "SPID: La nuova soluzione per l'accesso ai servizi online." : "SPID: Die neue Lösung für den Zugriff auf Online-Dienste.",
      "SPID: cos'è il Sistema Pubblico di Identità Digitale" : "SPID: Was ist das öffentliche System der digitalen Identität?",
      "Semplice da usare" : "einfach zu benutzen",
      "Risparmio di tempo" : "Zeitersparnis",
      "Come ottenere SPID" : "wie bekommt man SPID",
      "Video" : "Video",
      "Video di presentazione SPID" : "Video zur Präsentation von SPID",
      "Simulazione utilizzo servizi online con SPID" : "Simulation von Online-Diensten mit SPID",
      "Privacy e Note Legali" : "Datenschutz und rechtliche Hinweise",
      "Privacy Policy" : "Privacy Policy",
      "In questa pagina si descrivono le modalità e le logiche del trattamento dei dati personali degli utenti (di seguito, anche gli Utenti) che consultano il sito: www.spid.gov.it (di seguito, anche il Sito)." : "Diese Seite beschreibt die Methoden und die Logik der Verarbeitung personenbezogener Daten von Benutzern (im Folgenden auch Benutzer), die die Website besuchen: www.spid.gov.it (im Folgenden auch die Website).",
      "L'informativa è resa ai sensi dell'art. 13 del D. Lgs. n. 196/2003 - Codice in materia di protezione dei dati personali a tutti gli Utenti che, interagendo con il Sito, forniscono all’Agenzia i propri dati personali." : "Die Informationen werden gemäß Art bereitgestellt. 13 des Gesetzesdekrets Nr. 196/2003 - Kodex zum Schutz personenbezogener Daten für alle Benutzer, die mit der Website interagieren und der Agentur ihre persönlichen Daten zur Verfügung stellen.",
      "La validità dell’informativa contenuta nella presente pagina è limitata al solo Sito e non si estende ad altri siti web eventualmente consultabili mediante collegamento ipertestuale." : "Die Gültigkeit der auf dieser Seite enthaltenen Informationen ist auf die Website beschränkt und erstreckt sich nicht auf andere Websites, die über einen Hypertext-Link aufgerufen werden können.",
      "Il titolare del trattamento" : "Der Besitzer der Behandlung",
      "Il Titolare del trattamento per i dati raccolti attraverso il Sito è AgID - Agenzia per l'Italia Digitale, con sede in via Liszt 21 - 00144 Roma, indirizzo email protocollo@pec.agid.gov.it." : "Der Datenverantwortliche für die über die Website gesammelten Daten ist AgID - Agenzia per l'Italia Digitale, in der Via Liszt 21 - 00144 Rom, E-Mail-Adresse protocollo@pec.agid.gov.it.",
      "Responsabili ed incaricati del trattamento ed ambito di diffusione dei dati" : "Datenverarbeiter und Personen, die für die Verarbeitung und Datenverbreitung zuständig sind",
      "L’Ing. Mario Terranova, nella sua qualità di dirigente dell’Area Sistemi e tecnologie, è designato come Responsabile del trattamento ai sensi dell’art. 29 del Codice in materia di protezione dei dati personali; in tale veste l’Ing. Mario Terranova è anche responsabile per il riscontro all’interessato in caso di esercizio dei diritti di cui all’art. 7 del Codice privacy." : "Ing. Mario Terranova, in seiner Funktion als Leiter des Bereichs Systeme und Technologien, wird gemäß Art. 29 des Kodex in Bezug auf den Schutz personenbezogener Daten; in dieser Eigenschaft ist Ing. Mario Terranova  auch verantwortlich für die Antwort an die interessierte Partei im Falle der Ausübung der Rechte nach Art. 7 des Datenschutzes.",
      "I dati saranno trattati da personale del Titolare, previa nomina dei dipendenti e dei collaboratori interessati ad Incaricati del trattamento. Eventuali soggetti terzi ai quali i dati potrebbero essere comunicati per l’esecuzione di operazioni di trattamento connesse con le finalità specificate nella presente informativa, saranno preventivamente designati dal Titolare quali Responsabili del trattamento ai sensi dell’art. 29 del Codice in materia di protezione dei dati personali. I dati non formeranno oggetto di diffusione." : "Die Daten werden von den Mitarbeitern des Eigentümers nach der Ernennung der Mitarbeiter, die an Datenverarbeitern interessiert sind, bearbeitet. Alle Dritten, denen die Daten für die Ausführung von Verarbeitungen im Zusammenhang mit den in dieser Erklärung genannten Zwecken mitgeteilt werden können, werden zuvor vom Eigentümer als Datenverarbeiter gemäß Art. 29 des Kodex zum Schutz personenbezogener Daten. Die Daten werden nicht verbreitet.",
      "Luogo di trattamento dei dati" : "Ort der Datenverarbeitung",
      "Tutti i dati raccolti saranno trattati presso la sede dell’Agenzia per l'Italia Digitale." : "Alle gesammelten Daten werden in der Zentrale der italienischen Digitalagentur verarbeitet.",
      "Tipologia di dati trattati e finalità del trattamento" : "Art der verarbeiteten Daten und Zweck der Verarbeitung",
      "Tutti i dati personali forniti attraverso il Sito saranno trattati in modo lecito e secondo correttezza al fine di fornire i servizi richiesti nonché di rispondere alle comunicazioni ed alle domande degli Utenti, sempre nel perseguimento degli scopi istituzionali dell’Agenzia così come previsti dalla Legge." : "Alle über die Website bereitgestellten personenbezogenen Daten werden in rechtmäßiger und korrekter Weise verarbeitet, um die angeforderten Dienste bereitzustellen und um auf Mitteilungen und Anfragen von Nutzern zu reagieren, stets im Einklang mit den gesetzlich vorgeschriebenen institutionellen Zwecken der Agentur.",
      "Cookies" : "Cookies",
      "I cookies sono piccoli file di testo che i siti visitati inviano al terminale dell'Utente, dove vengono memorizzati, per poi essere ritrasmessi agli stessi siti alla visita successiva." : "Cookies sind kleine Textdateien, die von den besuchten Websites an das Endgerät des Benutzers gesendet werden, wo sie gespeichert werden, bevor sie beim nächsten Besuch erneut an dieselben Websites übertragen werden.",
      "Il sito utilizza:" : "Die Webseite benutzt",
      "cookies analytics utilizzati per raccogliere informazioni, in forma aggregata, sul numero degli Utenti e su come gli stessi visitano il Sito. Il sito SPID si avvale del servizio Google Analytics, la cui cookie policy può essere visionata a questo link" : "Analytics-Cookies zur Sammlung von Informationen in zusammengefasster Form über die Anzahl der Nutzer und deren Besuch auf der Website Die SPID-Website verwendet den Google Analytics-Dienst, dessen Cookie-Richtlinien unter diesem Link angezeigt werden können",
      "Al fine di rispettare la privacy dei nostri utenti, il servizio è utilizzato con la modalità '_anonymizeip' che consente di mascherare gli indirizzi IP degli utenti che navigano sul sito internet: maggiori informazioni sulla funzionalità" : "Um die Privatsphäre unserer Benutzer zu schützen, wird der Dienst mit dem Modus '_anonymizeip' verwendet, mit dem Sie die IP-Adressen von Benutzern, die die Website durchsuchen, maskieren können: Weitere Informationen zur Funktionalität",
      "Il sito raccoglie informazioni sulla navigazione anche attraverso il software open source Piwik" : "Die Site sammelt auch Informationen zur Navigation durch die Open-Source-Software Piwik",
      "ospitato presso i server dell'Agenzia per l'Italia Digitale. I dati sono raccolti all’unico fine di elaborare informazioni statistiche anonime sull’uso del Sito e per verificare il corretto funzionamento dello stesso; i dati di navigazione potrebbero essere utilizzati in vista dell’identificazione dell’Utente solo nel caso in cui ciò fosse necessario per l’accertamento di reati di natura informatica. I cookies utilizzati dal Sito non consentono la raccolta di informazioni personali relative all’utente e si cancellano automaticamente con la chiusura del browser di navigazione." : "gehostet auf den Servern der Agentur für Digital Italien. Die Daten werden ausschließlich für die Verarbeitung anonymer statistischer Informationen über die Nutzung der Website und zur Überprüfung des korrekten Funktionierens der Website erhoben. Die Navigationsdaten könnten im Hinblick auf die Identifizierung des Nutzers nur dann verwendet werden, wenn dies für die Verifikation von Computerkriminalität notwendig sind. Die Cookies, die von der Website verwendet werden, erlauben keine Sammlung von persönlichen Informationen in Bezug auf den Benutzer und werden automatisch gelöscht, wenn der Browser geschlossen wird.",
      "I dati di navigazione sono cancellati subito dopo la relativa elaborazione statistica e in ogni caso non vengono conservati per oltre 7 giorni dal momento della raccolta, salvo che la loro ulteriore conservazione non si renda necessaria per l’accertamento di reati." : "Die Navigationsdaten werden unmittelbar nach der jeweiligen statistischen Auswertung gelöscht und in jedem Fall nicht länger als 7 Tage aufbewahrt, ab dem Zeitpunkt, es sei denn, ihre weitere Aufbewahrung ist für die Aufdeckung von Straftaten erforderlich.",
      "I cookies non sono utilizzati per attività di profilazione dell’Utente." : "Cookies werden nicht für Benutzerprofilierungsaktivitäten verwendet.",
      "L’Utente può scegliere di abilitare o disabilitare i cookies intervenendo sulle impostazioni del proprio browser di navigazione secondo le istruzioni rese disponibili dai relativi fornitori ai link di seguito indicati." : "Der Benutzer kann wählen, Cookies zu aktivieren oder zu deaktivieren, indem er die Einstellungen seines Navigationsbrowsers gemäß den Anweisungen der jeweiligen Anbieter zu den unten angegebenen Links ändert.",
      "Modalità del trattamento" : "Methode der Behandlung",
      "I dati personali sono trattati con strumenti automatizzati per il tempo strettamente necessario a conseguire gli scopi per cui sono stati raccolti secondo quanto previsto dall’art. 11, lett. e) del Codice privacy. L’Agenzia adotta tutte le misure di sicurezza previste dal Codice privacy per proteggere i dati raccolti, al fine di scongiurare i rischi di perdita o furto dei dati, accessi non autorizzati, usi illeciti e non corretti." : "Persönliche Daten werden mit automatisierten Tools für die Zeit verarbeitet, die unbedingt notwendig ist, um die Zwecke zu erreichen, für die sie gemäß den Bestimmungen von Art. 11, lett. e) des Datenschutzgesetzes. Die Agentur ergreift alle vom Datenschutzgesetz vorgesehenen Sicherheitsmaßnahmen zum Schutz der gesammelten Daten, um die Gefahr des Verlusts oder Diebstahls von Daten, unberechtigtem Zugriff, unerlaubter und falscher Verwendung zu vermeiden.",
      "Diritti degli interessati" : "Rechte der interessierten Parteien",
      "Gli Utenti possono esercitare in qualsiasi momento i diritti previsti dall’art. 7 del Codice privacy, al fine di ottenere la conferma dell'esistenza o meno dei loro dati personali e di conoscerne il contenuto e l'origine, verificarne l'esattezza o chiederne l'integrazione o l'aggiornamento, oppure la rettificazione. Ai sensi della medesima disposizione l’Utente potrà inoltre chiedere la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, nonché opporsi in ogni caso, per motivi legittimi, al loro trattamento. Le richieste vanno rivolte all’Ing. Mario Terranova in qualità di Responsabile del trattamento mediante i seguenti recapiti: protocollo@pec.agid.gov.it (link sends e-mail). Attraverso i medesimi recapiti, l’Utente potrà chiedere inoltre la lista aggiornata di tutti i Responsabili del trattamento nominati dal Titolare." : "Die Nutzer können zu jeder Zeit ihre Rechte laut Art. 7 des Privacygesetzes zur Geltung bringen, über Vorhandensein, Inhalt und Ursprung der persönlichen Daten informiert zu werden. Außerdem kann jederzeit die Korrektheit überprüft und Ergänzung, Aktualisierung oder Richtigstellung verlangt werden. Im Sinne der oben angeführten Bestimmung kann der Nutzer außerdem die Löschung, Anonymisierung oder Blockierung der behandelten Daten verlangen, wenn sie das Gesetz verletzen. Auch ist es in jedem Fall aus legitimen Gründen möglich die Behandlung der Daten zu verweigern. Die diesbezüglichen Anfragen müssen an Ing. Mario Terranova, Verantwortlicher für die Datenverwendung, an folgende Adresse gestellt werden: protocollo@pec.agid.gov.it (link sends e-mail). Über die angegebenen Kontaktdaten kann der Benutzer außerdem eine aktualisierte Liste aller Verantwortlichen für die Datenbehandlung erhalten, welche vom Inhaber bestimmt wurden.",
      "Aggiornamenti" : "Updates",
      "La Privacy Policy di questo Sito è soggetta ad aggiornamenti; gli Utenti sono pertanto invitati a verificarne periodicamente il contenuto." : "Die Datenschutzrichtlinie dieser Site unterliegt Aktualisierungen. Benutzer werden daher gebeten, den Inhalt regelmäßig zu überprüfen.",
      "Note Legali" : "Rechtliche Hinweise",
      "Spid.gov.it è un sito che contiene informazioni sul Sistema Pubblico di Identità Digitale ed è gestito dall'Agenzia per l'Italia Digitale." : "Spid.gov.it ist eine Website, die Informationen über das öffentliche System der digitalen Identität enthält und von der Agentur für digitales Italien verwaltet wird.",
      "Copyright" : "Copyright",
      "La titolarità di tutti i documenti e contenuti (testi, presentazioni, immagini, foto, video, ecc.) è dell'Agenzia per l'Italia Digitale." : "Das Eigentumsrecht aller Dokumenten und Inhalten (Texte, Präsentationen, Bilder, Fotos, Videos usw.) liegt bei der Agentur für digitales Italien.",
      "La visualizzazione, il download e qualunque utilizzo dei dati pubblicati sul Sito comporta accettazione delle presenti note legali e delle condizioni della licenza con cui sono pubblicati." : "Durch das Ansehen, Herunterladen und die Nutzung der auf der Website veröffentlichten Daten akzeptieren Sie diese rechtlichen Hinweise und die Bedingungen der Lizenz, mit der sie veröffentlicht werden.",
      " Salvo ove diversamente indicato, i contenuti pubblicati sul presente sito  sono messi a disposizione con licenza CC-BY 3.0, il cui testo integrale è disponibile al seguente indirizzo:" : "Sofern nicht anders angegeben, werden die auf dieser Website veröffentlichten Inhalte unter der Lizenz CC-BY 3.0 zur Verfügung gestellt. Der vollständige Text ist unter folgender Adresse verfügbar:",
      "Questo significa che, ove non diversamente specificato, i contenuti di questo sito sono liberamente distribuibili e riutilizzabili, a patto che sia sempre citata la fonte e – ove possibile - riportato l'indirizzo web della pagina originale." : "Dies bedeutet, dass, sofern nicht anders angegeben wird, die Inhalte dieser Site frei verteilbar und wiederverwendbar sind, vorausgesetzt, dass die Quelle immer zitiert wird und - wo möglich - die Webadresse der ursprünglichen Seite gemeldet wird.",
      "Utilizzo del sito e download" : "Nutzung der Website und Download",
      "L'Agenzia per l'Italia Digitale si impegna costantemente per assicurare la qualità delle informazioni pubblicate sul sito, nonché la loro integrità, aggiornamento , completezza, tempestività , semplicità di consultazione e accessibilità." : "Die Agentur für Digitales Italien ist ständig bestrebt, die Qualität der auf der Website veröffentlichten Informationen sowie ihre Integrität, Aktualität, Vollständigkeit, Aktualität, Benutzerfreundlichkeit und Zugänglichkeit sicherzustellen.",
      "Per qualunque segnalazione o suggerimento è possibile scrivere all’indirizzo protocollo@pec.agid.gov.it." : "Für jeden Bericht oder Vorschlag können Sie an protocollo@pec.agid.gov.it schreiben.",
      "In nessun caso l'Agenzia per l'Italia Digitale può essere ritenuta responsabile dei danni di qualsiasi natura causati direttamente o indirettamente dall'accesso al sito, dall'incapacità o impossibilità di accedervi." : "Unter keinen Umständen kann die Agenzia per l'Italia Digitale für Schäden irgendwelcher Art, die direkt oder indirekt durch den Zugriff auf die Site, durch die Unmöglichkeit oder Unmöglichkeit des Zugriffs auf die Site verursacht werden,haftbar gemacht werden",
      "L'Agenzia per l'Italia Digitale, inoltre, non potrà essere ritenuta in alcun modo responsabile per i servizi di connettività utilizzati dagli Utenti per l’accesso al Portale." : "Darüber hinaus kann die Agentur für Digital Italien in keiner Weise für die Konnektivitätsdienste verantwortlich gemacht werden, die von Benutzern für den Zugriff auf das Portal verwendet werden.",
      "I documenti presenti in questo sito per lo scaricamento (download), salvo diversa indicazione, sono liberamente e gratuitamente disponibili, in caso contrario viene prodotto un avviso come premessa nell'uso degli stessi." : "Die Dokumente auf dieser Seite zum Herunterladen (Download) sind, sofern nicht anders angegeben, frei und verfügbar, andernfalls wird eine Warnung als Voraussetzung für deren Benutzung erzeugt.",
      "Accesso a siti esterni collegati" : "Zugriff auf verbundene externe Websites",
      "I collegamenti a siti esterni, indicati nel presente sito, sono forniti come semplice servizio agli utenti, con esclusione di ogni responsabilità sulla correttezza e sulla completezza dell’insieme dei collegamenti indicati." : "Links zu externen Websites, die auf dieser Website angegeben sind, werden als einfacher Service für die Benutzer bereitgestellt, wobei jegliche Verantwortung für die Richtigkeit und Vollständigkeit der angegebenen Links ausgeschlossen ist.",
      "L’indicazione dei collegamenti non implica da parte dell'Agenzia per l'Italia Digitale non comporta alcun tipo di approvazione o condivisione di responsabilità in relazione alla legittimità, alla completezza e alla correttezza delle informazioni contenute nei siti indicati." : "Die Angabe der Links bedeutet nicht, dass die Agentur für Digital Italia keine Genehmigung oder Teilung der Verantwortung in Bezug auf die Rechtmäßigkeit, Vollständigkeit und Richtigkeit der auf den angegebenen Websites enthaltenen Informationen beinhaltet.",
      "Per richiedere e ottenere le tue credenziali SPID, il Sistema Pubblico di Identità Digitale, devi esser maggiorenne." : "Um Ihre SPID-Anmeldeinformationen, das Public Identity System Digital, anzufordern und zu erhalten, müssen Sie volljährig sein.",
      "Di cosa hai bisogno" : "Sie benötigen",
      "un indirizzo e-mail" : "eine E-mail Adresse",
      "il numero di telefono del cellulare che usi normalmente" : "eine Mobiltelefonnummer, die Sie normalerweise verwenden",
      "un documento di identità italiano valido (uno tra: carta di identità, passaporto, patente)*": "ein gültiges italienisches Ausweisdokument (Identitätskarte, Reisepass, Führerschein)*",      
      "un documento di identità valido (uno tra: carta di identità, passaporto, patente, permesso di soggiorno)*" : "ein gültiges Ausweisdokument (Personalausweis, Reisepass, Führerschein, Aufenthaltsgenehmigung) *",
      "la tua tessera sanitaria con il codice fiscale*" : "Ihre Gesundheitskarte mit dem Steuercode *",
      "* Durante la registrazione può esser necessario fotografarli e allegarli al form che compilerai." : "* Während der Registrierung müssen Sie dieses Dokument möglicherweise fotografieren und ans Formular, das Sie ausfüllen, anhängen.",
      "Cosa devi fare per ottenere SPID": "Was muss ich tun um SPID zu erhalten?",
      "Inizia registrandoti sul sito di uno degli 8 Identity provider:": "Beginnen Sie damit, sich auf der Homepage von einem der 8 Anbieter zu registrieren",
      "Poi, una volta registrato, completa la procedura attraverso una delle modalità offerta dall’Identity provider:": "Nachdem man sich registriert hat, wird der Vorgang über eine der Möglichkeiten. die vom Identity Provider/Anbieter angeboten wird, abgeschlossen. ",
      "I tempi di rilascio dell'identità digitale dipendono dai singoli" : "Die Freigabezeiten für digitale Identitäten sind abhängig vom einzelnen",
      "Identity Provider" : "Identity Provider",
      "via webcam (a pagamento)" : "über Webcam (gegen Gebühr)",
      "CIE, CNS o firma digitale" : "CIE, CNS oder digitale Signatur",
      "di persona" : "persönlich",
      "online (gratis)" : "online (kostenlos)",
      "di persona (gratis)" : "persönlich (kostenlos)",
      "a domicilio (a pagamento)" : "zu Hause (gegen Gebühr)",
      "via webcam (gratis)" : "durch Webcam (kostenlos)",
      "CNS o firma digitale" : "CNS oder digitale Signatur",
      "via webcam" : "über Webcam",
      "(gratis fino al 31-12-2017)" : "(kostenlos bis zum 31/12/2017)",
      "con firma digitale" : "mit digitaler Unterschrift",
      "Come completare la registrazione" : "Wie schließt man die Registrierung ab",
      "In base all'Identity Provider che scegli, completa la procedura di riconoscimento in una delle seguenti modalità:": "Je nach ausgewähltem Anbieter, beenden Sie den Vorgang mit einer der folgenden Optionen",
      "Se scegli Aruba" : "falls Sie Aruba wählen",
      "Via webcam" : "über Webcam",
      "a pagamento" : "gegen Bezahlung",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät abschließen.",
      "Il servizio è a pagamento, a partire da 15,00 euro + IVA." : "Der Service ist kostenpflichtig und beginnt ab 15,00 Euro + MwSt.",
      "Dettagli" : "Details",
      "Scopri qui tutti i dettagli" : "Hier finden Sie alle Details",
      "Tempi medi" : "Durchschnittszeit",
      "Inserimento dati online: 10 minuti." : "Dateneingabe online: 10 Minuten.",
      "Riconoscimento via webcam: 12 minuti." : "Webcam-Erkennung: 12 Minuten.",
      "Comincia la registrazione dal sito di Aruba ID" : "Starten Sie die Registrierung auf der Aruba ID-Site",
      "CALL CENTER ARUBA" : "CALL CENTER ARUBA",
      "0575.0504 (attivo tutti i giorni 24 ore su 24)" : "0575.0504 (24h verfügbar)",
      "Se scegli InfoCert" : "Falls Sie  InfoCert wählen",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile, con l’assistenza di un operatore InfoCert. ": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät abschließen. Sie werden dabei von einem Infocert-Mitarbeiter unterstützt.",
      "Il servizio costa 19,90 € ed è disponibile dal lunedì al venerdì dalle 9.00 alle 18.00." : "Der Service kostet 19,90 € und ist von Montag bis Freitag von 9:00 bis 18:00 Uhr verfügbar.",
      "Riconoscimento via webcam: in tempo reale, senza dover prendere appuntamento." : "Webcam-Erkennung: in Realtime, ohne einen Termin zu vereinbaren.",
      "Comincia la registrazione dal sito di InfoCert ID" : "Starten Sie die Registrierung auf der InfoCert ID-Website",
      "Di persona" : "persönlich",
      "in 250 uffici" : "in 250 Büros",
      "Trova l’ufficio più vicino a te: dovrai recarti allo sportello per concludere la registrazione e ottenere le tue credenziali. Potrai scegliere tra diversi servizi e modalità di assistenza forniti presso gli uffici, gratuitamente o a pagamento. Scopri tutti i dettagli e" : "Finden Sie das Büro in Ihrer Nähe: Sie müssen zum Schalter, um die Registrierung abzuschließen und Ihre Zugangsdaten zu erhalten. Sie können zwischen verschiedenen Dienstleistungen und Hilfemethoden wählen, die in den Büros kostenlos oder kostenpflichtig angeboten werden.",
      "verifica dov’è l’ufficio più vicino" : "Überprüfen Sie, wo sich das nächste Büro befindet",      
      "In base alla tua scelta, potrai prendere un appuntamento con un ufficio o recarti direttamente in una delle tabaccherie convenzionate." : "Je nach Ihrer Wahl können Sie einen Termin mit einem Büro vereinbaren oder direkt zu einem der angeschlossenen Tabakhändler gehen",
      "Appuntamento in ufficio: In base alla disponibilità di appuntamenti dell’ufficio scelto.": "Termin im Büro: Ein Mitarbeiter wird sich mit Ihnen in Verbindung setzen, um den Termin mit Ihnen zu vereinbaren.",      
      "Verifica dov'è l'ufficio InfoCert più vicino e comincia la registrazione" : "Überprüfen Sie, wo sich das nächste InfoCert-Büro befindet, und beginnen Sie mit der Registrierung",
      "Puoi prendere appuntamento presso uno degli uffici abilitati e completare la registrazione davanti a un operatore.": "Sie können bei einem der zugelassenen Ämter einen Termin vereinbaren und den Registrierungsvorgang mithilfe eines Mitarbeiters abschließen.",
      "CALL CENTER INFOCERT" : "CALL CENTER INFOCERT",
      "199.500.130 (attivo dal lunedì al venerdì dalle 8.30 alle 19.00)" : "199.500.130 (aktiv von Montag bis Freitag von 8.30 bis 19.00 Uhr)",
      "Se scegli Namirial" : "fall Sie Namirial wählen",
      "Puoi prendere appuntamento presso la sede Namirial di Senigallia (AN), Via Caduti del Lavoro 4, chiamando il numero 071-63494 e completare la procedura di registrazione davanti a un operatore.": "Sie können unter der Telefonnummer 071/63494 einen Termin im Namirial-Sitz in Senigallia (AN), Via Caduti del Lavoro 4, reservieren. Dabei können Sie den Registrierungsvorgang in Anwesenheit eines Mitarbeiters abschließen",
      "CALL CENTER NAMIRIAL" : "CALL CENTER NAMIRIAL",
      "Per ricevere assistenza, è possibile contattare il numero 071.63494, dalle 9.00 alle 13.00 e dalle 15.00 alle 19.00, dal lunedì al venerdì." : "Um Unterstützung zu erhalten, können Sie die Telefonnummer 071.63494 von 9.00 bis 13.00 Uhr und von 15.00 bis 19.00 Uhr von Montag bis Freitag kontaktieren.",
      "Se scegli Poste Italiane" : "Falls Sie Poste Italiane wählen",
      "Online" : "Online",
      "gratuitamente" : "kostenlos",
      "Puoi registrarti direttamente sul sito posteid.poste.it e richiedere online SPID, attraverso un cellulare certificato presso Poste Italiane o un lettore Bancoposta.": "Sie können sich direkt auf der Seite posteid.poste.it anmelden und online SPID beantragen. Dafür benötigen Sie eine bei Poste Italiane zertifizierte Mobiltelefonnummer oder ein Bancoposta-Lesegerät.",
      "Rilascio online: 5 minuti." : "Online-Anmeldung: 5 Minuten.",
      "Comincia la registrazione dal sito di Poste ID" : "Starten Sie die Registrierung auf der Poste ID Website",
      "gratuitamente presso gli uffici postali" : "kostenlos bei Postämtern",
      "Puoi prendere appuntamento presso qualsiasi": "Sie können in jedem Postamt einen Termin vormerken ",
      "qualsiasi Ufficio Postale" : "in jedem Postamt",
      "a pagamento tramite servizio a domicilio" : "Kostenpflichtiger Hausbesuch",
      "Se non vuoi recarti all'ufficio postale, durante la registrazione su ": "Wenn Sie nach der Registrierung auf posteid.poste.it nicht ins Postamt gehen möchten,",
      "Inserimento dati: 10 minuti (5 se hai già le credenziali Poste.it)." : "Dateneingabe: 10 Minuten (5 wenn Sie bereits die Poste.it Anmeldeinformationen haben).",
      "Trova l'ufficio postale più vicino" : "Finde die nächste Postamt",
      "CALL CENTER POSTE" : "CALL CENTER POSTE",
      "(selezionando l'opzione 3 per i Servizi Internet):" : "(Auswahl der Option 3 für Internetdienste):",
      "numero verde gratuito 803.160 da rete fissa; da rete mobile al numero 199.100.160 (il costo della chiamata è legato al piano tariffario dell'operatore utilizzato)" : "kostenlose gebührenfreie Nummer 803.160 aus dem Festnetz; vom Mobilfunknetz zur Nummer 199.100.160 (die Kosten des Anrufs sind mit dem Tarif des verwendeten Betreibers verbunden)",
      "servizio disponibile 24 ore su 24 per la richiesta di sospensione delle credenziali e dalle 8:00 alle 20:00, dal lunedì al sabato per tutte le altre esigenze." : "Service rund um die Uhr für die Anforderung der Aussetzung der Anmeldeinformationen und von 8:00 bis 20:00 Uhr, von Montag bis Samstag für alle anderen Bedürfnisse.",
      "Se scegli Sielte" : "falls Sie Sielte wählen",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile, seguendo le istruzioni che ti indicheranno gli operatori di Sielte.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät abschließen, indem Sie den Anweisungen der Sielte-Mitarbeiter folgen.",
      "Riconoscimento via webcam: prendi un appuntamento direttamente on line e verrai identificato in 5 minuti." : "Erkennung per Webcam: Vereinbaren Sie einen Termin direkt online und Sie werden in 5 Minuten identifiziert.",
      "Comincia la registrazione dal sito di Sielte ID" : "Starten Sie die Registrierung auf der Sielte ID Website",
      "Puoi prendere appuntamento presso l’ufficio Sielte più vicino a te e completare la procedura di registrazione.": "Sie können einen Termin in einem Sielte-Büro in Ihrer Nähe vereinbaren und dort den Registrierungsvorgang abschließen.",
      "Verifica dov'è l'ufficio Sielte più vicino e comincia la registrazione" : "Überprüfen Sie, wo sich das nächste Sielte Büro befindet und beginnen Sie mit der Registrierung",
      "CALL CENTER SIELTE" : "CALL CENTER SIELTE",
      "800.11.33.22 - da lunedì a sabato 9:00 - 18:00" : "800.11.33.22 - Montag bis Samstag 9.00 / 18.00 Uhr",
      "Se scegli SpidItalia Register.it" : "falls Sie SpidItalia Register.it wählen",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile, seguendo le istruzioni di SpidItalia Register.it.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät abschließen, indem Sie den Anweistungen von SpidItalia Register.it folgen.",
      "Dai 5 ai 10 minuti." : "von 5 bis 10 Minuten.",
      "CALL CENTER SPIDITALIA REGISTER.IT" : "CALL CENTER SPIDITALIA REGISTER.IT",
      "035 6305561 - da lunedì a domenica 9:00 - 18:00" : "035 6305561 - von Montag bis Sonntag  9:00 / 18:00",
      "Se scegli TIM" : "falls Sie TIM wählen",
      "gratuitamente fino al 31-03-2018" : "kostenlos bis zum 31/03/2018",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile, con l’assistenza di un operatore.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät mit Unterstützung einers Mitarbeiters abschließen.",
      "Comincia la registrazione dal sito di Tim ID" : "Starten Sie die Registrierung auf der Tim ID-Website",
      "Inserimento dati: 5 minuti." : "Dateneingabe: 5 Minuten.",
      "Riconoscimento via webcam: 5 minuti dall’inizio della video conferenza." : "Webcam-Erkennung: 5 Minuten nach dem Beginn der Videokonferenz.",
      "Puoi prendere appuntamento presso gli uffici TIM di Pomezia (Roma), Strada Statale Pontina km 29,100, per completare la procedura di registrazione con il documento d'identità che hai inserito nella richiesta e la Tessera Sanitaria.": "Sie können in den TIM-Büros in Pomezia (Rom), Strada Statale Pontina km 29,100, einen Termin vereinbaren, um den Registrierungvorgang abzuschließen. Dabei müssen Sie das Ausweisdokument, das Sie bei der Anfrage angegeben haben, und die Bürgerkarte vorweisen.",
      "CALL CENTER TIM" : "CALL CENTER TIM",
      "800.405.800 - dal lunedì al venerdì dalle 9:00 alle 18.30" : "800.405.800 - von Montag bis Freitag von 9:00 bis 18.30 Uhr",
      "Se scegli Intesa" : "falls Sie Intesa wählen",
      "Puoi prendere appuntamento presso la sede Intesa di Torino, in Strada Pianezza 289, per completare la procedura di registrazione davanti a un operatore.": "Sie können im Sitz von Intesa in Turin, Strada Pianezza 289, einen Termin vereinbaren um den Registrierungsvorgang in Anwesenheit eines Mitarbeiters abzuschließen.",
      "Se possiedi una webcam puoi completare la procedura di registrazione online, con l'assistenza di un operatore. Il servizio è a pagamento. Per ulteriori dettagli consultare il sito": "Wenn Sie über eine Webcam verfügen, können Sie den Online-Registrierungsvorgang mit Hilfe eines  Mitarbeiters durchführen. Dieser Dienst ist kostenpflichtig. Für weitere Details besuchen Sie die Website",
      "CALL CENTER INTESA" : "CALL CENTER INTESA",
      "Per ricevere assistenza è possibile contattare il numero 800805093, dal lunedì al venerdì" : "Wenn Sie Hilfe benötigen, können Sie sich von Montag bis Freitag an die Nummer 800805093 wenden",
      "Con carta d'identità elettronica, CNS o firma digitale" : "Mit elektronischem Personalausweis, CNS oder digitaler Unterschrift",
      "Se hai una Carta d’Identità Elettronica o una Carta Nazionale dei Servizi" : "Wenn Sie eine elektronische Identitätskarte, eine",
      "attiva" : "aktivierte",
      "o una firma digitale, puoi completare la registrazione totalmente on line tramite un lettore di smart card da collegare al tuo computer." : "Bürgerkarte oder digitale Signatur besitzen, können Sie die Registrierung vollständig online über einen Smartcard-Lesegerät abschließen",
      "Comincia con" : "beginne mit",
      "Inserimento dati online: 20 minuti." : "Dateneingabe online: 20 Minuten.",
      "il tuo codice fiscale": "Ihre Steuernummer",
      "Scegli uno degli 8 Identity provider e registrati sul loro sito.": "Wählen Sie einen der 8 Anbieter aus und registrieren Sie sich auf deren Internetseite.",
      "La registrazione consiste in 3 step:": "Die Registrierung erfolgt in 3 Schritten:",
      "Inserisci i dati anagrafici": "Geben Sie Ihre anagraphischen Daten ein",
      "Crea le tue credenziali SPID": "Erstellen Sie Ihre SPID-Anmeldeinformationen",
      "Effettua il riconoscimento": "Identifikation ausführen",
      "Come scelgo tra i diversi Identity Provider?": "Wie kann ich zwischen den unterschiedlichen Anbietern auswählen?",
      "Gli Identity Provider forniscono diverse modalità di registrazione gratuitamente o a pagamento e i rispettivi SPID hanno diversi livelli di sicurezza.": "Die Anbieter/Identity Provider bieten unterschiedliche (kostenlose oder kostenpflichtige) Registrierungsmöglichkeiten an. Die jeweiligen SPID haben unterschiedliche Sicherheitsniveaus.",
      "La tabella qui sotto fornisce un quadro della situazione. In particolare ti consigliamo di soffermarti sui seguenti parametri.": "Die unten angeführte Tabelle zeigt die Situation auf. Wir empfehlen folgende Aspekte zu berücksichtigen:",
      "Scegli la modalità di riconoscimento che ti risulta più comoda (di persona, tramite Carta d’Identità Elettronica (CIE)*, Carta Nazionale dei Servizi (CNS), Firma Digitale o tramite webcam);": "Sie können jene Identifikationsmethode auswählen, die für Sie am besten geeignet ist (persönlich, über Elektronische Identitätskarte (CIE)*, Bürgerkarte (CNS), digitale Unterschrift oder Webcam);",
      "Scegli sulla base del livello di sicurezza di SPID che ti serve;": "Entscheiden Sie je nach Sicherheitsniveau, welchen SPID Sie benötigen;",
      "Se sei già cliente di uno degli Identity Provider, potresti avere un flusso di registrazione semplificato;": "Wenn Sie schon Kunde eines Identity Providers/Anbieters sind, könnten Sie einen vereinfachten Registrierungsmodus durchlaufen;",
      "Se sei un cittadino italiano residente all’estero, fai attenzione a chi offre il servizio per l’estero.": "Wenn Sie als italienischer Staatsbürger im Ausland leben, sollten Sie darauf achten, wer diesen Dienst auch im Ausland anbietet.",
      "LIVELLO DI SICUREZZA": "SICHERHEITSNIVAU",
      "RICONOSCIMENTO:": "IDENTIFIKATION:",
      "Via webcam (a pagamento)": "Über Webcam (kostenpflichtig)",
      "Con CIE e CNS": "Mit der elektronischen Identitätskarte (CIE) oder der Bürgerkarte (CNS)",
      "Con Firma digitale": "Mit digitaler Unterschrift",
      "A pagamento": "kostenpflichtig",
      "Scopri maggiori dettagli": "Weitere Details",
      "VIA WEBCAM": "ÜBER WEBCAM",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile. Il servizio è a pagamento, a partire da 14,90€ + IVA.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät abschließen. Dieser Dienst ist kostenpflichtig (ab 14,90€ + MwSt.).",
      "TEMPI MEDI": "DURCHSCHNITTLICHER ZEITAUFWAND",
      "VIA CIE, CNS o FIRMA DIGITALE": "ÜBER ELEKTRONISCHE IDENTITÄTSKARTE (CIE), BÜRGERKARTE (CNS) ODER DIGITALER UNTERSCHRIFT",
      "VIA FIRMA DIGITALE": "über digitale Unterschrift",      
      "Se hai una Carta d’Identità Elettronica o una Carta Nazionale dei Servizi attiva o una firma digitale, puoi completare la registrazione totalmente on line tramite un lettore di smart card da collegare al tuo computer.": "Wenn Sie eine digitale Identitätskarte, eine aktivierte Bürgerkarte oder eine digitale Unterschrift besitzen, können Sie die Registrierung komplett online über ein Lesegerät, welches an Ihren PC angeschlossen wird, abwickeln.",
      "Scopri di più": "Mehr darüber",
      "Nascondi dettagli": "Details ausblenden",
      "DI PERSONA": "PERSÖNLICH",
      "ONLINE": "ONLINE",
      "Registrati con Aruba": "Mit Aruba registrieren",
      "0575.0504": "0575.0504",
      "attivo tutti i giorni 24 ore su 24": "jeden Tag rund um die Uhr aktiv",		
      "Puoi recarti in uno degli oltre 4000 InfoCert Point convenzionati (tabaccherie, agenzie pratiche e uffici)  per completare la registrazione davanti ad un Operatore, senza effettuare file.": "Sie können zu einem der über 4000 angeschlossenen InfoCert-Punkte (Tabakläden, Agenturen und Büros) gehen, und die Registrierung mithilfe eines Mitarbeiters abschließen",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile, con l’assistenza di un operatore InfoCert. Il servizio è a pagamento ed è disponibile dal lunedì al venerdì dalle 9.00 alle 21.00.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät mithilfe eines InfoCert-Mitarbeiters abschließen. Dieser Dienst ist kostenpflichtig und ist von Montag bis Freitag, 9.00 bis 21.00 Uhr verfügbar.",
      "Registrati con InfoCert": "Mit InfoCert registrieren",
      "+39 06.54641489": "+39 06.54641489",
      "attivo dal lunedì al venerdì dalle 8.30 alle 19.00": "Von Montag bis Freitag, 8.30 bis 19.00 Uhr aktiv",
      "Registrati con Intesa": "Mit Intesa registrieren",
      "800805093": "800805093",
      "dal lunedì al venerdì": "von Montag bis Freitag",
      "Registrati con Namirial": "Mit Namirial registrieren",
      "071.63494": "071.63494",
      "dalle 9.00 alle 13.00 e dalle 15.00 alle 19.00, dal lunedì al venerdì": "von Montag bis Freitag, 9.00 bis 13.00 Uhr und 15.00 bis 19.00 Uhr",
      "Registrati con Poste": "Mit Poste registrieren",
      "In Ufficio Postale (gratis)": "Im Postamt (kostenlos)",
      "A domicilio (a pagamento)": "Mit Hausbesuch (kostenpflichtig)",
      "803.160": "803.160",
      "numero verde gratuito da rete fissa": "Grüne Nummer, vom Festnetz kostenlos",
      "199.100.160": "199.100.160",
      "da rete mobile (il costo della chiamata è legato al piano tariffario dell'operatore utilizzato)": "vom Mobilnetz aus (die Kosten des Anrufs sind abhängig vom Tarif des Mobilfunkbetreibers)",
      "Registrati con Sielte": "Mit Sielte registrieren",
      "800.11.33.22": "800.11.33.22",
      "da lunedì a sabato 9:00 - 18:00": "von Montag bis Samstag, 9.00 bis 18.00 Uhr",
      "Registrati con Register.it": "Mit Register.it anmelden",
      "035 6305561": "035 6305561",
      "da lunedì a domenica 9:00 - 18:00": "von Montag bis Sonntag, 9.00 bis 18.00 Uhr",
      "Registrati con TIM": "Mit TIM registrieren",
      "800.405.800": "800.405.800",
      "dal lunedì al venerdì dalle 9:00 alle 18.30": "von Montag bis Freitag, 9.00 bis 18.30 Uhr",
      "* Sono accettate solo le Carte d'Identità Elettroniche 3.0, ovvero quelle che non hanno la banda ottica sul retro della tessera in plastica.": "* Es werden nur elektronische Identitätskarten 3.0 akzeptiert. Das sind jene, ohne Magnetstreifen auf der Rückseite des Ausweises.",
      "Via webcam (gratuito fino al 31-12-2019)": "über Webcam (kostenlos bis zum 31.12.2019)",
      "Gratuito": "kostenlos",
      "fino al 31-12-2019": "bis zum 31.12.2019",
      "Il servizio è gratuito fino al 31-12-2019.": "Der Dienst ist kostenlost bis zum 31.12.2019", 
      "SE RISIEDI IN ITALIA": "IN ITALIEN ANSÄSSIG",
      "SE RISIEDI ALL'ESTERO": "IM AUSLAND ANSÄSSIG",
      "IDENTITY PROVIDER": "IDENTITY PROVIDER",
      "LIVELLI DI SICUREZZA": "SICHERHEITSSTUFEN",
      "AREA GEOGRAFICA": "GEOGRAPHISCHE ZONE",
      "RICONOSCIMENTO DI PERSONA": "PERSONENERKENNUNG",
      "RICONOSCIMENTO VIA WEBCAM": "Erkennung über Webcam",
      "RICONOSCIMENTO CIE*, CNS": "Erkennung über die elektronische Identitätskarte (CIE), die Bürgerkarte (CNS)",
      "RICONOSCIMENTO FIRMA DIGITALE": "ERKENNUNG MITTELS DIGITALER UNTERSCHRIFT",             
      "Via webcam (a pagamento - attivazione a breve)": "Über Webcam (gegen Gebühr - in Kürze verfügbar)",
      "A pagamento - attivazione a breve": "Gegen Gebühr - in Kürze verfügbar",
      "Puoi prendere appuntamento, ove è previsto, presso uno degli sportelli che saranno gradualmente attivati e completare gratuitamente la registrazione davanti a un operatore.": "Sie können bei einem unseren Schalter, die nach und nach aktiviert werden, einen Termin vereinbaren und den Registrierungsvorgang mithilfe eines Mitarbeiters kostenlos durchführen",
      "Appuntamento in sportello: In base alla disponibilità di appuntamenti dello sportello scelto.": "Termin am Schalter: Abhängig von der Verfügbarkeit von Terminen am ausgewählten Schalter.",
      "Se possiedi una webcam puoi completare la procedura di registrazione online tramite un pc, tablet o dispositivo mobile, con l’assistenza di un operatore previa appuntamento.": "Wenn Sie über eine Webcam verfügen, können Sie den online-Registrierungsvorgang über PC, Tablet oder Mobilgerät nach Terminvereinbarung mithilfe eines Mitarbeiters abschließen.",
      "CALL CENTER LEPIDA": "CALL CENTER LEPIDA",
      "800 445500": "800 445500",
      "dal lunedi al venerdi dalle ore 8:30 alle ore 18:30 ed il sabato dalle ore 8:30 alle ore 13:30": "von Montag bis Freitag von 8.30 bis 18.30 Uhr und am Samstag von 8.30 bis 13.30 Uhr",
      "E-MAIL": "E-MAIL",
      "Registrati con Lepida": "Mit Lepida registrieren",
      "ATTENZIONE": "VORSICHT",
      "È in corso l’implementazione del provider Lepida nei siti delle Pubbliche Amministrazioni che consentono l’accesso online ai propri servizi con SPID.": "Der Lepida-Anbieter wird zurzeit auf den Websites der öffentlichen Verwaltungen implementiert, die den Online-Zugriff auf ihre Dienste mit SPID ermöglichen.",  
      "Invio del codice OTP anche via sms": "Senden des OTP-Codes auch per SMS",
      "Sì": "Ja",
      "No": "Nein",

      "Come diventare fornitore di servizi SPID" : "Wie werde ich SPID-Dienstleister?",
      "Tutte le pubbliche amministrazioni devono rendere i propri servizi online accessibili tramite SPID in modo da favorire e semplificare l’utilizzo dei servizi digitali da parte di tutti i cittadini." : "Alle öffentlichen Verwaltungen müssen ihre Dienste online über SPID zugänglich machen, um die Nutzung digitaler Dienste  allen Bürger zu erleichtern und zu vereinfachen.",
      "In questa pagina trovi le informazioni che ti permetteranno di diventare fornitore di servizi e, se necessario, di chiederci supporto." : "Auf dieser Seite finden Sie Informationen, die es Ihnen ermöglichen, ein Service Provider zu werden und gegebenenfalls um Unterstützung zu bitten.",
      "Comincia il percorso per adeguare i tuoi sistemi informativi alle regole tecniche e alle regole di design dedicate a SPID." : "Beginnen Sie die Anpassung Ihrer Informationssysteme an die technischen Regeln und Designregeln für SPID.",
      "Dovrai completare due procedure, una" : "Sie müssen zwei Verfahren durchführen",
      "tecnica" : "eine technische",
      "e una" : "und eine",
      "amministrativa" : "administrative",
      "Ogni comunicazione dovrà avvenire attraverso il" : "Die gesamte Kommunikation muss über die",
      "sistema helpdesk AgID dedicato alle entità SPID" : "AgID-Helpdesk-System für SPID-Entitäten",
      "Il sistema SPID , si fonda sul protocollo" : "Das SPID-System basiert auf dem Protokoll",
      "Per implementare SPID nei tuoi servizi online devi:" : "Um SPID in Ihren Online-Diensten zu implementieren, müssen Sie:",
      "Consultare le" : "Konsultieren Sie",
      "che forniscono le indicazioni necessarie per guidarti durante l’implementazione di SPID. Le" : "welche die notwendigen Anweisungen sind um Sie während der Implementierung von SPID zu führen. die",
      "hanno invece l'obiettivo di guidarti nell’utilizzo delle componenti grafiche necessarie a garantire la riconoscibilità di SPID tra gli utenti." : "hanno invece l'obiettivo di guidarti nell’utilizzo delle componenti grafiche necessarie a garantire la riconoscibilità di SPID tra gli utenti.",
      "Elaborare un metadata come descritto nel" : "Verarbeiten Sie Metadaten wie in beschrieben",
      "Il dispiegamento dei servizi dovrà rispettare quanto stabilito dall’" : "Der Einsatz der Dienste muss dem entsprechen, was von",
      "Gli attributi richiesti per l’erogazione di ogni servizio online dovranno essere attinenti e non eccedenti" : "Die Voraussetzungen zur Bereitstellung jedes Online-Dienstes  müssen relevant und nicht übermäßig sein",
      "Dopo aver elaborato il primo metadata dovrai renderlo disponibile su una url https della Pubblica Amministrazione e darcene comunicazione segnalandolo al" : "Nachdem Sie die ersten Metadaten verarbeitet haben, müssen diese unter einer öffentlichen Verwaltungs-URL verfügbar sein und wir müssen benachrichtigt werden",
      "sistema di supporto per le pubbliche amministrazioni" : "Unterstützungssystem für öffentliche Verwaltungen",
      "selezionando la categoria 'Comunicazione metadata'. Verificheremo il metadata ricevuto e, se necessario, apporteremo modifiche utilia a garantire il rispetto delle regole tecniche." : "Wählen Sie die Kategorie 'Metadaten-Kommunikation'. Wir werden die erhaltenen Metadaten überprüfen und gegebenenfalls Änderungen vornehmen, um die Einhaltung der technischen Regeln sicherzustellen.",
      "In caso di modifiche dovrai ripetere la procedura di invio descritta nel punto 3; una volta terminato la procedura, il metadata sarà comunicato da AgID agli identity provider. Verrà effettuata una richiesta di deploy giornaliera agli Identity Provider alle ore 18:00 di ogni giorno dal lunedì al venerdì." : "Im Falle von Änderungen müssen Sie das in Punkt 3 beschriebene Sendeverfahren wiederholen; Sobald der Vorgang abgeschlossen ist, werden die Metadaten von AgID an die Identitätsanbieter übermittelt. Eine tägliche Bereitstellungsanforderung wird jeden Tag um 18:00 Uhr von Montag bis Freitag an die Identitätsanbieter gesendet.",
      "Dopo che il metadata sarà accettato dagli Identity Provider, i servizi online potranno essere 'interfacciati' a SPID per successivi test e messa in produzione." : "Nachdem die Metadaten von den Identity Providern akzeptiert wurden, können die Online-Services für weitere Tests und die Inbetriebnahme mit SPID \"verbunden\" werden.",
      "Oltre alle regole tecniche dovrai rispettare anche le regole di design prodotte da AgID: tutte le componenti grafiche e le indicazioni per adottarle sono disponibili su" : "Zusätzlich zu den technischen Regeln müssen Sie auch die Designregeln beachten, die von AgID erstellt wurden: Alle grafischen Komponenten und Anweisungen, um sie zu übernehmen, sind verfügbar auf",
      "Per procedere alla firma della convenzione dovrà essere effettuata una verifica tecnica sull'implementazione di SPID da parte di ogni Service Provider." : "Um mit der Unterzeichnung der Vereinbarung fortzufahren, muss eine technische Überprüfung der Implementierung von SPID durch jeden Dienstanbieter durchgeführt werden.",
      "Per richiedere la verifica è necessario inviare un ticket all'indirizzo" : "Um eine Bestätigung anzufordern, ist es notwendig, ein Ticket an die Adresse zu senden",
      ", categoria" : "Kategorie",
      "indicando, tra le  informazioni richieste, anche quella delle url dei servizi da validare. Una volta che la verifica avrà dato esito positivo,  verrà inviata la convenzione da firmare e il file nel quale si dovrà dare evidenza dei dati relativi ai servizi accedibili con SPID. Infine i due documenti dovranno essere inviati all'indirizzo protocollo@pec.agid.gov.it." : "unter den angeforderten Informationen auch die der URL der zu validierenden Dienste angeben. Sobald die Überprüfung positive Ergebnisse erbracht hat, wird die zu unterzeichnende Konvention gesendet und die Datei, in der die Daten zu den Diensten, auf die über SPID zugegriffen werden kann, hervorgehoben werden müssen. Schließlich müssen die beiden Dokumente an die Adresse protocollo@pec.agid.gov.it gesendet werden.",
      "Entro pochi giorni vi verrà inviata, all'indirizzo pec, la convenzione controfirmata." : "Innerhalb weniger Tagen wird Ihnen die gegengezeichnete Vereinbarung per pec zugesendet.",
      "Se hai bisogno di supporto nella fase di adeguamento dei tuoi sistemi a SPID puoi contattarci al" : "Wenn Sie beim Upgrade Ihrer Systeme auf SPID Unterstützung benötigen, können Sie uns unter erreichen",
      "sistema di supporto per pubbliche amministrazioni" : "Unterstützungssystem für öffentliche Verwaltungen",
      "Interventi di implementazione del sistema SPID, utilizzando SAML2, nei propri applicativi web." : "Implementierung des SPID-Systems unter Verwendung von SAML2 in eigenen Web-Anwendungen.",
      "Consegna di un metadata, come da regole tecniche e successivi avvisi, per la configurazione dei propri servizi presso gli Identity Provider." : "Bereitstellung von Metadaten gemäß technischen Regeln und nachfolgenden Hinweisen für die Konfiguration ihrer Dienste für Identity Providers.",
      "Referente tecnico per tutte le attività di implementazione del sistema di autenticazione SPID" : "Technischer Ansprechpartner für alle Aktivitäten zur Implementierung des SPID-Authentifizierungssystems",
      "Rappresentante legale per la firma della convenzione" : "Gesetzlicher Vertreter für die Unterzeichnung des Abkommens",
      "Se sei un privato e vuoi rendere i tuoi servizi online accessibili tramite SPID in modo da favorire e semplificare l’utilizzo dei servizi digitali da parte di tutti i cittadini, in questa pagina trovi le informazioni che ti permetteranno di diventare fornitore di servizi e, se necessario, di chiederci supporto." : "Wenn Sie eine Privatperson sind und Ihre Dienste online über SPID zugänglich machen möchten,und die Nutzung digitaler Dienste für alle Bürger zu vereinfachen, so finden Sie auf dieser Seite Informationen, die es Ihnen ermöglicht, ein Dienstanbieter zu werden notwendig und um Unterstützung zu bitten.",
      "Dopo aver elaborato il primo metadata dovrai renderlo disponibile su una url https del tuo dominio e darcene comunicazione segnalandolo al" : "Nachdem Sie die ersten Metadaten verarbeitet haben, müssen Sie sie auf einem URL-https Ihrer Domain verfügbar machen und an uns weitergeben, indem Sie sie an die",
      ", selezionando la categoria 'Comunicazione metadata'. Verificheremo il metadata ricevuto e, se necessario, apporteremo modifiche utilia a garantire il rispetto delle regole tecniche." : ", wählen Sie die Kategorie 'Metadaten-Kommunikation'. Wir werden die erhaltenen Metadaten überprüfen und gegebenenfalls Änderungen vornehmen, um die Einhaltung der technischen Regeln sicherzustellen.",
      "In caso di modifiche dovrai ripetere la procedura di invio descritta nel punto 3; una volta terminato la procedura, il metadata sarà comunicato da AgID agli identity provider. Verrà effettuata una richiesta di caricamento configurazioni giornaliera agli Identity Provider alle ore 18:00 di ogni giorno dal lunedì al venerdì." : "Im Falle von Änderungen müssen Sie das in Punkt 3 beschriebene Sendeverfahren wiederholen; Sobald der Vorgang abgeschlossen ist, werden die Metadaten von AgID an die Identitätsanbieter übermittelt. Es wird darum gebeten, jeden Tag von Montag bis Freitag täglich um 18:00 Uhr Konfigurationen bei Identity Providers hochzuladen.",
      "indicando, tra le  informazioni richieste, anche quella delle url dei servizi da validare. Una volta che la verifica avrà dato esito positivo, verrà inviata la documentazione per la convenzione da firmare. Infine i documenti dovranno essere inviati all'indirizzo protocollo@pec.agid.gov.it." : "unter den angeforderten Informationen sind auch die der URL der zu validierenden Dienste angeben. Ist die Überprüfung erfolgreich, wird die Dokumentation für die zu unterzeichnende Vereinbarung gesendet. Schließlich müssen die Dokumente an die Adresse protocollo@pec.agid.gov.it gesendet werden.",
      "sistema di supporto tecnico SPID" : "SPID technisches Unterstützungssystem",
      "Serve aiuto ?" : "Brauchen Sie Hilfe?",
      "Avviso" : "Bekanntmachung",
      "Scrivici" : "schreiben Sie uns",
      "Invia una richiesta al supporto online per SPID" : "Senden Sie eine Anfrage an den Online-Support für SPID",
      "Chiamaci" : "Rufen Sie uns an",
      "Telefono Supporto SPID: 06 82888 736" : "SPID Support Telefon: 06 82888 736",
      "Puoi chiamare dal lunedì al venerdì dalle 9:30 alle 16:00." : "Sie können von Montag bis Freitag von 9.30 bis 16.00 Uhr anrufen.",
      "Costo della telefonata in base al piano tariffario applicato dal proprio gestore." : "Die Kosten für den Anruf basieren auf dem von Ihrem gewählten Telefonanbieter angewandten Tarifplan.",
      "Sei una pubblica amministrazione ?" : "Sind Sie eine öffentliche Verwaltung?",
      "Call center Identity Provider" : "Call center Identity Provider",
      "0575.0504 (attivo 24 h su 24, 7 giorni su 7)" : "575.0504 (24 Stunden am Tag aktiv, 7 Tage die Woche)",
      "199.500.130 (attivo dal lunedì al venerdì dalle 8:30 alle 13.00)" : "199.500.130 (aktiv von Montag bis Freitag von 8.30 bis 13.00 Uhr)",
      "Numero verde per l’Italia: 800-805093 (dal lunedì al venerdì)" : "Gebührenfreie Nummer für Italien: 800-805093 (Montag bis Freitag)",
      "Numero chiamate dall’estero: +39 02-87119396 (dal lunedì al venerdì)" : "Rufnummer aus dem Ausland: +39 02-87119396 (von Montag bis Freitag)",
      "071.63494 (attivo dal lunedì al venerdì dalle 9.30 alle 11.00 e dalle 15:00 alle 19:00)" : "071.63494 (aktiv von Montag bis Freitag von 9.30 bis 11.00 Uhr und von 15.00 bis 19.00 Uhr)",
      "Numero verde gratuito 803.160 da rete fissa" : "Kostenlose gebührenfreie Nummer 803.160 aus einem Festnetz",
      "Da rete mobile al numero 199.100.160 (il costo della chiamata è legato al piano tariffario dell'operatore utilizzato)" : "Vom Mobilfunknetz zur Nummer 199.100.160 (die Kosten des Anrufs sind mit dem Tarif des verwendeten Betreibers verbunden)",
      "Servizio disponibile 24 ore su 24 per la richiesta di sospensione delle credenziali e dalle 8:00 alle 20:00, dal lunedì al sabato per tutte le altre esigenze." : "Service verfügbar 24 Stunden für die Anfrage der Stornierung der Anmeldeinformationen und von 8:00 bis 20:00 Uhr, von Montag bis Samstag für alle anderen Bedürfnisse.",
      "800.11.33.22 - dal lunedì al sabato dalle 9:00 alle 18:00" : "800.11.33.22 - Montag bis Samstag von 9.00 bis 18.00 Uhr",
      "035.6305561 (attivo dal lunedì al venerdì dalle 9.00 alle 18.00)" : "035.6305561 (aktiv von Montag bis Freitag von 9.00 bis 18.00 Uhr)",
      
      "06.54641489 (attivo dal lunedì al venerdì dalle 8:30 alle 19.00)": "06.54641489 (aktiv von Montag bis Freitag von 8.30 bis 19.00 Uhr)",
      "Numero verde per l’Italia: 800-303303 (dal lunedì al venerdì dalle 7 alle 24, il sabato e la domenica dalle 9 alle 19)": "Gebührenfreie Nummer für Italien: 800-303303 (von Montag bis Freitag von 7.00 bis 24.00 Uhr, am Samstag und Sonntag  von 9.00 bis 19.00 Uhr)",
      "Numero chiamate dall’estero: +39 011 8019.200 (dal lunedì al venerdì dalle 7 alle 24, il sabato e la domenica dalle 9 alle 19)": "Rufnummer aus dem Ausland: +39 011 8019.200 (von Montag bis Freitag von 7.00 bis 24.00 Uhr, am Samstag und Sonntag  von 9.00 bis 19.00 Uhr)",
      "035.6305561 (tutti i giorni dalle 9.00 alle 18.00)": "035.6305561 (alle Tage von 9.00 bis 18.00 Uhr)",
      "Per informazioni sul servizio TIM id invia una mail all'indirizzo supportotimid@telecomitalia.it": "Für Informationen zum TIM id-Dienst senden Sie eine E-Mail an supportotimid@telecomitalia.it",
      "800.44.55.00": "800.44.55.00",

      "Cerca tra 3.866 amministrazioni che erogano 4.371 servizi abilitati SPID" : "Suchen Sie nach den 3.866 Verwaltungen, die 4.371 SPID-fähige Dienste bereitstellen",
      "Cerca tra i servizi abilitati SPID di oltre 4000 amministrazioni": "Suchen Sie nach SPID-aktivierten Diensten von über 4000 Verwaltungen",
      "Seleziona almeno un parametro per la ricerca o" : "Wählen Sie mindestens einen Parameter für die Suche aus oder",
      "naviga utilizzando le categorie" : "benutzen Sie die Kategorien",
      "es. inps o 730" : "z.B INPS oder 730",
      "Tutto il territorio" : "das ganze Gebiet",
      "Nazionale" : "Nazionales",
      "cerca" : "suche",
      "servizi trovati per" : "folgende Dienstleistungen gefunden",
      "Nessun risultato." : "kein Ergebniss",
      "Nessun servizio trovato applicando i criteri di ricerca selezionati." : "Keine Dienste gefunden durch die Anwendung der ausgewählten Suchkriterien.",
      "riprova selezionando criteri diversi" : "versuchen Sie es erneut, indem Sie verschiedene Kriterien auswählen",
      "Tutte le categorie per" : "für alle Kategorien",
      "SPID Week" : "SPID Week",
      "A un anno dalla nascita di SPID, AgID lancia" : "Ein Jahr nach der Geburt von SPID startet AgID",
      ", la campagna di comunicazione social per informare i cittadini sull’importanza di SPID, sulle sue modalità d’uso e sulla semplificazione dei servizi online a esso connessi." : ",die soziale Kommunikationskampagne, um die Bürger über die Bedeutung von SPID, seine Nutzungsmodalitäten und die damit verbundene Vereinfachung von Online-Diensten zu informieren.",
      "Dal 27 marzo al 2 aprile raccontiamo sui canali ufficiali di AgID - con video, infografiche e iniziative live - cosa è SPID e approfondiamo quali e quanti servizi sono disponibili." : "Vom 27. März bis 2. April informieren wir Sie über die offiziellen AgID-Kanäle - mit Videos, Infografiken und Live-Events - was SPID ist und wie viele Services verfügbar sind.",
      "Segui i canali ufficiali di AgID:" : "Folge den offiziellen AgID-Kanälen:",
      "Gruppo SPID" : " SPID Gruppe",
      "Usa l’hashtag della campagna" : "Verwenden Sie den Kampagnenhashtag",
      "per condividere i tuoi contenuti su SPID e contribuire al racconto." : "um deine Inhalte auf SPID zu teilen und zur Geschichte beizutragen.",
      "Video tutorial: come ottenere SPID" : "Video-Tutorial: Wie bekomme ich SPID?",
      "Riconoscimento via webcam" : "Erkennung über Webcam",
      "In questo video tutorial di SPID sul riconoscimento via webcam, Marco ti spiega come fare per richiedere l'identità digitale." : "In diesem SPID-Video-Tutorial zur Webcam-Erkennung erklärt Ihnen Marco, wie Sie sich für die digitale Identität bewerben können.",
      "Vai al tutorial" : "Zum Tutorial - Viedo",
      "Riconoscimento di persona" : "Personenerkennung",
      "In questo video tutorial di SPID sul riconoscimento di persona, Giovanni ti spiega come fare per richiedere l'identità digitale." : "In diesem SPID Video-Tutorial zur persönlichen Anerkennung erklärt John, wie man sich für die digitale Identität bewirbt.",
      "Riconoscimento online" : "Online-Anerkennung",
      "In questo video tutorial di SPID sul riconoscimento online con CIE, CNS e firma digitale, Sara ti spiega come fare per richiedere l'identità digitale." : "In diesem SPID Video-Tutorial zur Online-Erkennung mit CIE, CNS und digitaler Signatur erklärt Sara, wie man sich für digitale Identität bewirbt.",
      "I tutorial hanno scopo informativo, volto a semplificare per il cittadino le modalità di ottenimento di SPID." : "Die Tutorials haben einen informativen Zweck, der das Ziel hat, die Methoden zum Erlangen von SPID für den Bürger zu vereinfachen.",
      "Ti ricordiamo di verificare tutti i dettagli delle procedure di richiesta con i singoli Identity Provider." : "Wir erinnern Sie daran, alle Details der Anfrageverfahren mit den einzelnen Identity Providern zu überprüfen.",
      "Media Kit" : "Media Kit",
      "Partecipa alla #SPIDweek e contribuisci alla promozione social delle novità legate al nuovo sistema di login. Scarica i nostri materiali di comunicazione su SPID:" : "Nehmen Sie an der #SPIDweek teil und tragen Sie zur sozialen Förderung von Nachrichten im Zusammenhang mit dem neuen Anmeldesystem bei. Laden Sie unsere Kommunikationsmaterialien zu SPID herunter:",
      "Download" : "Download",
      "Serve aiuto?" : "Brauchen Sie Hilfe?",
      "Vuoi diventare fornitore di servizi SPID?" : "Möchten Sie SPID-Dienstleister werden?",
      "Press area" : "Pressebereich",
      "Dicono di SPID" : "über SPID",
      "“Un cambio di passo non da poco perché una sola username e password consentiranno di accedere a tutta la PA”" : "“Dies ist ein Meilenstein, da man mit nur einem Benutzernamen und Passwort Zugang zu jeder öffentlichen Verwaltung im Staatsgebiet erhält.",
      "Articolo da Il Sole 24 Ore - in una nuova finestra" : "Artikel von Il Sole 24 Ore - in einem neuen Fenster",
      "Il Sole 24 Ore" : "Il Sole 24 Ore",
      "“Si tratta di un sistema di autenticazione sicuro che garantisce la tutela dei dati personali, che non possono né essere utilizzati né ceduti a terzi senza autorizzazione dell’utente”" : "\"Dies ist ein sicheres Authentifizierungssystem, das den Schutz personenbezogener Daten garantiert, die ohne die Erlaubnis des Benutzers nicht verwendet oder an Dritte weitergegeben werden können.\"",
      "Articolo da La Stampa - in una nuova finestra" : "Artikel von La Stampa - in einem neuen Fenster",
      "La Stampa" : "La Stampa",
      "“Come si fa a distinguere l’accesso ai servizi via SPID. Le interfacce di accesso saranno standard, grazie a un’identità grafica comune e non suscettibile di confusione”" : "\"Wie unterscheiden wir den Zugang zu Diensten über SPID? Zugangsschnittstellen sind Standard, dank einer gemeinsamen grafischen Identität, die wahrscheinlich nicht verwechselt werden kann.\"",
      "Articolo da Wired - in una nuova finestra" : "Artikel von Wired - in einem neuen Fenster",
      "Wired" : "Wired",
      "Vedi tutte le gallerie" : "Sehen Sie alle Galerien",
      "visualizza su twitter" : "auf Twitter sehen",

	  "tramite Carta d’identità elettronica, Carta Nazionale dei Servizi attiva o una firma digitale.":"über elektronische Identitätskarte, aktivierte Bürgerkarte oder digitale Unterschrift",
      "e completare la procedura di registrazione davanti a un operatore, dopo esserti autenticato sul sito Poste Italiane.": "und den Registrierungsvorgang mithilfe eines Mitarbeiters abschließen. Dies erfolgt nachdem man sich auf der Homepage von Poste Italiane angemeldet hat.",
	  "posteid.poste.it":"posteid.poste.it",
	  "puoi richiedere il servizio di identificazione a domicilio che sarà effettuato da un portalettere al prezzo di 14,50 euro iva inclusa.":"können Sie die Identifikation auch über einen Hausbesuch abwickeln. Dieser wird von einem Postboten erledigt und kostet 14,50 Euro inkl. MwSt.",

		"A causa di un momentaneo disservizio dei sistemi di verifica dei documenti di identità, sono possibili rallentamenti nel rilascio delle credenziali SPID da parte dei gestori. Ci scusiamo per il disagio, le normali attività di erogazione riprenderanno appena possibile.": "Aufgrund einer temporären Störung des Überprüfungssystems der Ausweisdokumente, kann sich das Erstellen der SPID-Anmeldeinformationen durch die Provider verzögern. Wir entschuldigen uns für die Unannehmlichkeiten, der gewohnte Dienst wird so bald als möglich wieder aufgenommen."
    
   },

   "version": "de_20180622_2"
}
